{"id":5979,"date":"2023-09-01T10:49:35","date_gmt":"2023-09-01T09:49:35","guid":{"rendered":"\/?p=5979"},"modified":"2023-09-18T09:43:23","modified_gmt":"2023-09-18T08:43:23","slug":"ministero-dellistruzione-indicazioni-sull-utilizzo-dei-telefoni-cellulari-e-analoghi-dispositivi-elettronici-in-classe","status":"publish","type":"post","link":"https:\/\/sg26033.argo206-psc.com\/ministero-dellistruzione-indicazioni-sull-utilizzo-dei-telefoni-cellulari-e-analoghi-dispositivi-elettronici-in-classe\/","title":{"rendered":"Ministero dell’istruzione – Indicazioni sull’ utilizzo dei telefoni cellulari e analoghi dispositivi elettronici in classe"},"content":{"rendered":"<p><strong>Il Ministro dell’istruzione e del merito<\/strong><\/p>\n<p>In considerazione della sempre maggiore diffusione dell&#8217;utilizzo di telefoni cellulari e analoghi dispositivi elettronici nelle classi delle scuole italiane, si rende utile fornire indicazioni volte a contrastarne utilizzi impropri o non consentiti.<\/p>\n<p>Al riguardo, già con circolare del 15 marzo 2007, n. 30, sono state emanate da questo Ministero “linee di indirizzo ed indicazioni in materia di utilizzo di telefoni cellulari e di altri dispositivi elettronici durante l’attività didattica, irrogazione di sanzioni disciplinari, dovere di<br \/>\nvigilanza e di corresponsabilità dei genitori e dei docenti”.<\/p>\n<p>Tale documento precisava come: “<strong>il divieto di utilizzo del cellulare durante le ore di lezione<\/strong> risponda ad una generale norma di correttezza che, peraltro, trova una sua codificazione formale nei doveri indicati nello Statuto delle studentesse e degli studenti, di cui al D.P.R. 24 giugno 1998, n. 249”; “<strong>l’uso del cellulare e di altri dispositivi elettronici rappresenta un elemento di<\/strong><br \/>\n<strong>distrazione sia per chi lo usa che per i compagni, oltre che una grave mancanza di rispetto per il docente configurando, pertanto, un’infrazione disciplinare sanzionabile attraverso provvedimenti orientati non solo a prevenire e scoraggiare tali comportamenti ma anche, secondo una logica <\/strong><strong>educativa propria dell’istituzione scolastica, a stimolare nello studente la consapevolezza del <\/strong><strong>disvalore dei medesimi”.<\/strong><\/p>\n<p><strong>Pertanto, come si evince dalla suddetta circolare, vige in via generale un divieto di <\/strong><strong>utilizzo in classe di telefoni cellulari.<\/strong><\/p>\n<p>Al riguardo si allega, altresì, la relazione finale dell’indagine conoscitiva della 7a Commissione Permanente del Senato della Repubblica “sull’impatto del digitale sugli studenti, con particolare riferimento ai processi di apprendimento” (All.1), della XVIII Legislatura: il documento evidenzia gli effetti dannosi derivanti dal perdurante uso di telefoni cellulari, tra cui, perdita di capacità di concentrazione, di memoria, di spirito critico, di adattabilità, di capacità dialettica.<br \/>\n<em>È viceversa consentito l’utilizzo di tali dispositivi in classe, quali strumenti compensativi di cui alla normativa vigente, nonché, in conformità al Regolamento d’istituto, con il consenso del docente, per finalità inclusive, didattiche e formative, anche nel quadro del Piano<\/em><br \/>\n<em>Nazionale Scuola Digitale e degli obiettivi della c.d. “cittadinanza digitale” di cui all’art. 5 L. 25 agosto 2019, n. 92.<\/em><\/p>\n<p>Conclusivamente si invitano le SS.LL. a favorire l’osservanza di quanto rappresentato, promuovendo, ove occorrano, le necessarie integrazioni dei Regolamenti delle rispettive istituzioni scolastiche e dei Patti di corresponsabilità educativa, volte a contrastare utilizzi impropri o non consentiti dei dispositivi suindicati.<\/p>\n<p>Si ringrazia sin d’ora della consueta, responsabile attenzione, rivolta a promuovere il rispetto delle relative indicazioni, nell’ottica di assicurare la qualità delle attività didattiche e, con questa, l’effettiva garanzia del diritto allo studio, in un contesto sicuro, dignitoso e sereno, nell’ottica del consolidamento di una sempre più sinergica alleanza tra scuola, famiglie, alunne e alunni.<\/p>\n<p><strong><em>prof. Giuseppe Valditara<br \/>\n<a href=\"\/wp-content\/uploads\/nota_107190.19-12-2022.pdf\">nota_107190.19-12-2022<\/a><br \/>\n<\/em><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>DOCUMENTO APPROVATO DALLA 7a COMMISSIONE PERMANENTE<\/strong><\/p>\n<p style=\"text-align: center;\">(Istruzione pubblica, beni culturali)<br \/>\nnella seduta del 9 giugno 2021<\/p>\n<p style=\"text-align: center;\">Relatore: CANGINI<\/p>\n<p style=\"text-align: center;\">A CONCLUSIONE DELL’INDAGINE CONOSCITIVA<br \/>\nproposta dalla Commissione stessa nella seduta del 9 aprile 2019, svolta nelle sedute del 9<br \/>\nmaggio 2019, 11 giugno 2019, 2 e 24 ottobre 2019, 27 novembre 2019, 14 gennaio 2020, 22<br \/>\nsettembre 2020, 21 ottobre 2020, 2 dicembre 2020, 7 aprile 2021 e conclusasi nella seduta<\/p>\n<p>del 9 giugno 2021<\/p>\n<p style=\"text-align: center;\">SULL’IMPATTO DEL DIGITALE SUGLI STUDENTI,<\/p>\n<p style=\"text-align: center;\">CON PARTICOLARE RIFERIMENTO<br \/>\nAI PROCESSI DI APPRENDIMENTO<br \/>\n(Articolo 48, comma 6, del Regolamento)<\/p>\n<p style=\"text-align: center;\">Comunicato alla Presidenza il 14 giugno 2021<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 14pt;\"><strong>SENATO DELLA REPUBBLICA<\/strong><\/span><\/p>\n<p style=\"text-align: center;\">XVIII LEGISLATURA<\/p>\n<p style=\"text-align: center;\">TIPOGRAFIA DEL SENATO<\/p>\n<p style=\"text-align: center;\">I RISULTATI DELL’INDAGINE<\/p>\n<p>Ci sono i danni fisici: miopia, obesità, ipertensione, disturbi muscolo-scheletrici, diabete. E ci sono i danni psicologici: dipendenza, alienazione, depressione, irascibilità, aggressività, insonnia, insoddisfazione, diminu&amp;shy; zione dell’empatia. Ma a preoccupare di più è la progressiva perdita di facoltà mentali essenziali, le facoltà che per millenni hanno rappresentato<br \/>\nquella che sommariamente chiamiamo intelligenza: la capacità di concentrazione, la memoria, lo spirito critico, l’adattabilità, la capacità dialettica&#8230;<br \/>\nSono gli effetti che l’uso, che nella maggior parte dei casi non può che degenerare in abuso, di smartphone e videogiochi produce sui più giovani.  <strong>Niente di diverso dalla cocaina. Stesse, identiche, implicazioni chimiche, <\/strong><strong>neurologiche, biologiche e psicologiche.<\/strong><br \/>\nÈ quanto sostengono, ciascuno dal proprio punto di vista « scientifico », la maggior parte dei neurologi, degli psichiatri, degli psicologi, dei<br \/>\npedagogisti, dei grafologi, degli esponenti delle Forze dell’ordine auditi. Un quadro oggettivamente allarmante, anche perché evidentemente destinato a peggiorare.<br \/>\nC’è stato un tempo in cui, per capire come saremmo diventati, noi italiani guardavamo alla Germania, poi alla Francia, poi, dal secondo<br \/>\ndopoguerra, agli Stati Uniti. Ora, per la prima volta, il nostro sguardo abbandona le nazioni occidentali per volgersi ad Oriente. Corea del Sud, Cina, Giappone. Sono questi, oggi, i nostri modelli. Modelli avanzatissimi già da anni quanto a diffusione della tecnologia digitale, perciò anticipatori degli effetti che il crescente uso di smartphone e videogiochi produrrà fatalmente sui nostri figli, sui nostri nipoti, sui nostri amici, su di noi e di conseguenza sulla società in cui viviamo.<br \/>\nI numeri impressionano. In Corea del Sud il 30 per cento dei giovani tra i dieci e i diciannove anni è classificato come « troppo dipendente » dal proprio telefonino: vengono disintossicati in sedici centri nati apposta per curare le patologie da web. In Cina i giovani « malati » sono ventiquattro milioni. Quindici anni fa è sorto il primo centro di riabilitazione, natural&amp;shy; mente concepito con logica cinese: inquadramento militare, tute spersonalizzanti, lavori forzati, elettroshock, uso generoso di psicofarmaci. Un campo di concentramento. Da allora, di luoghi del genere ne sono sorti oltre quattrocento. Analoga situazione in Giappone, dove per i casi più estremi<br \/>\nè stato coniato un nome, <strong>hikikomori<\/strong>. Significa « stare in disparte ». Sono giovani tra i dodici e i venticinque anni che si sono completamente isolati dalla società. Non studiano, non lavorano, non socializzano. Vegetano chiusi nelle loro camerette perennemente connessi con qualcosa che non esiste nella realtà. Gli hikikomori in Giappone sono circa un milione. Un milione di zombi.<br \/>\nTutte le ricerche internazionali citate nel corso del ciclo di audizioni giungono alla medesima conclusione: il cervello agisce come un muscolo,<br \/>\nsi sviluppa in base all’uso che se ne fa e l’uso di dispositivi digitali (social e videogiochi), così come la scrittura su tastiera elettronica invece della scrittura a mano, non sollecita il cervello. Il muscolo, dunque, si atrofizza.<br \/>\nDetto in termini tecnici, si riduce la neuroplasticità, ovvero lo sviluppo di aree cerebrali responsabili di singole funzioni. Analogo effetto si registra nei bambini cui è stata limitata la « fisicità ». Nei primi anni di vita, infatti, la conoscenza di sé e del mondo passa attraverso tutti e cinque i sensi: sollecitare prevalentemente la vista, sottoutilizzando gli altri quattro sensi,<br \/>\nimpedisce lo sviluppo armonico e completo della conoscenza. È quel che accade nei bambini che trascorrono troppo tempo davanti allo schermo di un iPad o simili. Per quest’insieme di ragioni, non è esagerato dire che il digitale sta decerebrando le nuove generazioni, fenomeno destinato a connotare la classe dirigente di domani.<br \/>\nMai prima d’ora una rivoluzione tecnologica, quella digitale, aveva scatenato cambiamenti così profondi, su una scala così ampia e in così poco tempo. Il motivo è evidente, lo smartphone, ormai, non è più uno strumento, ma è diventato un’appendice del corpo. Soprattutto nei più giovani. Un’appendice da cui, oltre ad un’infinita gamma di funzioni, in larga parte dipendono la loro autostima e la loro identità. È per questo che risulta così difficile convincerli a farne a meno, a mettere da parte il telefonino almeno per un po’: per loro, privarsene è doloroso e assurdo quanto subire l’amputazione di un arto. Usarlo incessantemente è dunque naturale. È naturale perché questo li<br \/>\ninducono a fare le continue sollecitazioni di algoritmi programmati apposta per adescarli e tenerli connessi il più a lungo possibile. È naturale perché a disconnettersi percepiscono la sgradevole sensazione di essere « tagliati fuori », esclusi, emarginati. È naturale anche e soprattutto perché essere connessi è irresistibilmente piacevole, dal momento che l’uso del digitale che ne fanno i più giovani, prevalentemente social e videogiochi, favorisce il rilascio di dopamina, il neurotrasmettitore della sensazione di piacere.<br \/>\nMa si tratta di un piacere effimero. Dal 2001, anno in cui le console per videogiochi irrompono nelle camerette dei ragazzi, e con un’accelera&amp;shy; zione impressionante dal 2007, anno in cui debutta lo smartphone, depresioni e suicidi tra i giovanissimi hanno raggiunto percentuali mai viste prima. Sono quasi raddoppiati, e quel che preoccupa è che il trend appare in costante ed inesorabile ascesa. Stessa tendenza, in rapida crescita, riguarda i casi di autolesionismo, di anoressia, di bulimia. Manifestazioni<br \/>\ndi disagio giovanile sempre esistite, ma che oggi si autoalimentano sui social e nelle chat esaltando anziché scoraggiando i ragazzi e in modo<br \/>\nparticolare le ragazze dal metterli in pratica. A tutto ciò vanno sommate le conseguenze sui più giovani dell’essere<br \/>\ncostantemente a contatto con chiunque e con qualsiasi cosa. Istigazione al suicidio, adescamento, sexting, bullismo, revenge porn: tutti reati in co&amp;shy; stante crescita. Reati facilitati dal fatto che nelle nuove piazze virtuali non<br \/>\ntrovano spazio le regole in vigore nelle vecchie piazze reali: vige l’anonimato, i controlli sono scarsi, i minori vi si avventurano senza alcuna<br \/>\nsorveglianza da parte dei genitori.<br \/>\nDal ciclo delle audizioni svolte e dalle documentazioni acquisite, non sono emerse evidenze scientifiche sull’efficacia del digitale applicato<br \/>\nall’insegnamento. Anzi, tutte le ricerche scientifiche internazionali citate dimostrano, numeri alla mano, il contrario. Detta in sintesi: più la scuola e lo studio si digitalizzano, più calano sia le competenze degli studenti sia i loro redditi futuri.<br \/>\n<strong>CONCLUSIONI<\/strong><br \/>\nRassegnarsi a quanto sta accadendo sarebbe colpevole. Fingere di non conoscere i danni che l’abuso di tecnologia digitale sta producendo sugli studenti e in generale sui più giovani sarebbe ipocrita. Come genitori, e ancor più come legislatori, avvertiamo il dovere di segnalare il problema, sollecitando Parlamento e Governo ad individuare i possibili correttivi.<br \/>\n<strong>Avanziamo alcune ipotesi:<\/strong><br \/>\n<strong>– scoraggiare l’uso di smartphone e videogiochi per minori di <\/strong><strong>quattordici anni;<\/strong><br \/>\n<strong>– rendere cogente il divieto di iscrizione ai social per i minori di <\/strong><strong>tredici anni;<\/strong><br \/>\n<strong>– prevedere l’obbligo dell’installazione di applicazioni per il con&amp;shy;<\/strong><br \/>\n<strong>trollo parentale e l’inibizione all’accesso a siti per adulti sui cellulari dei <\/strong><strong>minori;<\/strong><br \/>\n<strong>– favorire la riconoscibilità di chi frequenta il web;<\/strong><br \/>\n<strong>– vietare l’accesso degli smartphone nelle classi;<\/strong><br \/>\n<strong>– educare gli studenti ai rischi connessi all’abuso di dispositivi <\/strong><strong>digitali e alla navigazione sul web;<\/strong><br \/>\n<strong>– interpretare con equilibrio e spirito critico la tendenza epocale a <\/strong><strong>sopravvalutare i benefici del digitale applicato all’insegnamento;<\/strong><br \/>\n<strong>– incoraggiare, nelle scuole, la lettura su carta, la scrittura a mano <\/strong><strong>e l’esercizio della memoria.<\/strong><\/p>\n<p><span style=\"font-size: 14pt;\"><strong><em>Non si tratta di dichiarare guerra alla modernità, ma semplicemente di <\/em><\/strong><\/span><span style=\"font-size: 14pt;\"><strong><em>governare e regolamentare quel mondo virtuale nel quale, secondo le ultime <\/em><\/strong><\/span><span style=\"font-size: 14pt;\"><strong><em>stime, i più giovani trascorrono dalle quattro alle sei ore al giorno. Si tratta <\/em><\/strong><\/span><span style=\"font-size: 14pt;\"><strong><em>di evitare che si realizzi fino in fondo quella « dittatura perfetta » vaticinata<\/em><\/strong><\/span><br \/>\n<span style=\"font-size: 14pt;\"><strong><em>da Aldous Huxley quando la televisione doveva ancora entrare in tutte le <\/em><\/strong><\/span><span style=\"font-size: 14pt;\"><strong><em>case e lo smartphone aveva la concretezza di un’astrazione fantascientifica: « Una prigione senza muri in cui i prigionieri non sognano di evadere. Un <\/em><\/strong><\/span><span style=\"font-size: 14pt;\"><strong><em>sistema di schiavitù nel quale, grazie al consumismo e al divertimento, gli<\/em><\/strong><\/span><br \/>\n<span style=\"font-size: 14pt;\"><strong><em>schiavi amano la loro schiavitù ».<\/em><\/strong><\/span><br \/>\n<span style=\"font-size: 14pt;\"><strong><em>Giovani schiavi resi drogati e decerebrati: gli studenti italiani. I nostri <\/em><\/strong><\/span><span style=\"font-size: 14pt;\"><strong><em>figli, i nostri nipoti. In una parola, il nostro futuro.<\/em><\/strong><\/span><\/p>\n<p><a href=\"\/wp-content\/uploads\/senato-cellulari.pdf\">senato cellulari<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Il Ministro dell’istruzione e del merito In considerazione della sempre maggiore diffusione dell&#8217;utilizzo di telefoni cellulari e analoghi dispositivi elettronici nelle classi delle scuole italiane, &#8230; <\/p>\n","protected":false},"author":14,"featured_media":5983,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-di-noside.php","format":"standard","meta":{"footnotes":""},"categories":[11,1],"tags":[],"_links":{"self":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/posts\/5979"}],"collection":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/comments?post=5979"}],"version-history":[{"count":1,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/posts\/5979\/revisions"}],"predecessor-version":[{"id":6381,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/posts\/5979\/revisions\/6381"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/media\/5983"}],"wp:attachment":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/media?parent=5979"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/categories?post=5979"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/tags?post=5979"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}