{"id":2052,"date":"2020-08-30T11:52:04","date_gmt":"2020-08-30T10:52:04","guid":{"rendered":"\/?page_id=2052"},"modified":"2023-01-08T17:06:01","modified_gmt":"2023-01-08T16:06:01","slug":"corsi-serali-per-adulti","status":"publish","type":"page","link":"https:\/\/sg26033.argo206-psc.com\/corsi-serali-per-adulti\/","title":{"rendered":"Corsi serali per adulti"},"content":{"rendered":"<p><strong><u>CORSI SERALI PER ADULTI<\/u><\/strong><\/p>\n<p><em><strong>Per il conseguimento di:<\/strong><\/em><\/p>\n<p><em><strong>– Diploma ad indirizzo Socio Sanitario<\/strong><\/em><\/p>\n<p><em><strong>– Diploma di Tecnico dei Servizi Commerciali<\/strong><\/em><\/p>\n<p><em><strong>– Diploma di Operatore Meccanico<br \/>\n<\/strong><\/em><\/p>\n<p><em><strong> <\/strong><\/em><\/p>\n<p><strong>SERVIZI SOCIO SANITARI <\/strong><\/p>\n<p>Il percorso permette l’acquisizione di competenze specifiche mirate a sostenere e costruire progetti personalizzati che accompagneranno il singolo, il gruppo o una comunità a raggiungere un benessere bio-psico sociale utile a superare il disagio. Il corso di studio prevede la possibilità di aderire al percorso di Operatore Socio Sanitario e al conseguimento della relativa qualifica, permettendo agli studenti al termine dell’iter scolastico di ottenere entrambi i titoli di studio e accedere da subito al mondo del lavoro. Il corso ha l’intento di formare una figura professionale capace di inserirsi sia nel variegato panorama del terzo settore, sia come dipendente di strutture già operanti sul territorio di riferimento che in ambito pubblico\/privato. Il corso consente l’accesso a tutte le facoltà universitarie ma in particolare la preparazione conseguita permette di proseguire agevolmente gli studi: nel settore sanitario (infermieristica), sociale (psicologia, servizio sociale…),educativo (scienze della formazione, …)<\/p>\n<p><strong>TECNICO DEI SERVIZI COMMERCIALI <\/strong><\/p>\n<p>Al termine del percorso si acquisisce il diploma di “Tecnico dei Servizi Commerciali”.<\/p>\n<p>Il “Tecnico dei Servizi commerciali” ha competenze che gli consentono di assumere ruoli specifici nella gestione dei processi amministrativi e commerciali.<\/p>\n<p>Sviluppa competenze professionali nell’area dell’amministrazione delle imprese, del marketing, della comunicazione, in organizzazioni private o pubbliche di varie dimensioni.<\/p>\n<p>Questa figura professionale  interviene, a livello esecutivo, nel processo di amministrazione e gestione aziendale con autonomia e responsabilità limitate a ciò che prevedono le procedure e le metodiche della sua operatività. La qualificazione nell’applicazione\/utilizzo di metodologie di base, di strumenti e di informazioni gli consentono di svolgere attività relative alla gestione, elaborazione, trattamento e archiviazione di documenti e comunicazioni di diverso tipo, anche di natura amministrativo-contabile, con competenze nella programmazione ed organizzazione di eventi e riunioni di lavoro.<\/p>\n<p><strong>Operatore meccanico<\/strong><\/p>\n<p>Il percorso di studi permette di possedere le competenze per gestire, organizzare ed effettuare interventi di installazione e manutenzione ordinaria di motori, di diagnostica e collaudo relativamente a piccoli impianti meccanici, attraverso lo smontaggio, verifica funzionale e rimontaggio dei principali componenti meccanici soggetti ad usura\/guasto dei più comuni mezzi di trasporto, siano essi a due o a quattro ruote. Al terzo anno è possibile conseguire la qualifica di operatore  macchine utensili grazie ad un percorso mirato alla sicurezza ed alla acquisizione di competenze necessarie per la realizzazione di un componente meccanico attraverso l’impiego delle più comuni macchine utensili. Non ultima la possibilità di conseguire le necessarie competenze nel settore della saldatura con le più diffuse tecniche di saldatura presenti sul mercato.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>CORSI SERALI PER ADULTI Per il conseguimento di: – Diploma ad indirizzo Socio Sanitario – Diploma di Tecnico dei Servizi Commerciali – Diploma di Operatore &#8230; <\/p>\n","protected":false},"author":14,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-fullwidth.php","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/2052"}],"collection":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/comments?post=2052"}],"version-history":[{"count":0,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/2052\/revisions"}],"wp:attachment":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/media?parent=2052"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}