{"id":523,"date":"2020-01-09T09:49:32","date_gmt":"2020-01-09T09:49:32","guid":{"rendered":"\/?page_id=523"},"modified":"2020-01-15T13:42:45","modified_gmt":"2020-01-15T13:42:45","slug":"note-legali","status":"publish","type":"page","link":"https:\/\/sg26033.argo206-psc.com\/note-legali\/","title":{"rendered":"Note Legali"},"content":{"rendered":"<div id=\"pl-523\"  class=\"panel-layout\" ><div id=\"pg-523-0\"  class=\"panel-grid panel-no-style\" ><div id=\"pgc-523-0-0\"  class=\"panel-grid-cell\" ><div id=\"panel-523-0-0-0\" class=\"so-panel widget widget_sow-editor panel-first-child panel-last-child\" data-index=\"0\" ><div\n\t\t\t\n\t\t\tclass=\"so-widget-sow-editor so-widget-sow-editor-base\"\n\t\t\t\n\t\t>\n<div class=\"siteorigin-widget-tinymce textwidget\">\n\t<p><strong>A. DISCLAIMER<\/strong><br \/>\nL’utente riconosce ed accetta che l’uso di questo sito è a suo esclusivo rischio e pericolo. L’utente accetta che il sito e tutti i suoi contenuti, ivi compresi i servizi eventualmente offerti, sono forniti “così come sono” e “con tutti gli errori”.<br \/>\nLa nostra istituzione scolastica, pertanto, non rilascia alcun tipo di garanzia, esplicita o implicita, riguardo tali contenuti, ivi compresi, senza alcuna limitazione, la liceità, il diritto di proprietà, la convenienza o l’adeguatezza a particolari scopi o usi.<br \/>\nLa nostra istituzione scolastica non garantisce che il sito sia compatibile con le apparecchiature dell’utente o che sia privo di errori o virus, bachi o “cavalli di Troia”. La nostra istituzione scolastica non è responsabile per i danni subiti dall’utente a causa di tali elementi di carattere distruttivo.<br \/>\nL’utente riconosce e accetta che la nostra istituzione scolastica, i suoi collaboratori o i suoi fornitori non sono responsabili:<br \/>\n1. per i danni causati da negligenze di questa istituzione, dei suoi collaboratori, subappaltatori, fornitori o per i danni comunque derivanti da questo sito, nonchè per i mancati guadagni, per le perdite, per i danni incidentali o consequenziali o per qualsiasi altro danno parziale o totale, diretto o indiretto;<br \/>\n2. per disfunzioni nell’utilizzazione dei materiali o dei servizi di questo sito causate dal computer o dalle apparecchiature dell’utente.<br \/>\nLa nostra istituzione scolastica non è in alcun modo responsabile dei contenuti e dei servizi posti in siti Web a cui doveste accedere tramite il presente sito.<br \/>\nQuando accedete ad un altro sito Web, ricordate che esso è indipendente dal presente sito e che quest’ultimo non ha alcun controllo sul contenuto del sito in questione. Inoltre l’esistenza di un collegamento ipertestuale (link) verso un altro sito non comporta l’approvazione o un’accettazione di responsabilità, neanche parziale e\/o indiretta, da parte della nostra istituzione scolastica circa il contenuto o l’utilizzazione del sito.<br \/>\nLa nostra istituzione scolastica inoltre non è responsabile in alcun modo per la bontà dei servi di connettività da Voi utilizzati per connetterVi alla rete e raggiungere il sito e fruire dei servizi nello stesso accessibili.<br \/>\nLa nostra istituzione scolastica non può in alcun modo essere ritenuta responsabile per la disponibilità continua delle linee telefoniche e delle apparecchiature che l’utente utilizza per accedere al presente sito.<br \/>\nLa nostra istituzione scolastica si riserva il diritto di inibire o proibire o sospendere, in qualsiasi momento e senza preavviso, l’accesso al presente sito ed ai relativi servizi.<\/p>\n<p><strong>B. Limitazione Di Responsabilità<\/strong><br \/>\nIn nessuna circostanza, ivi compresa, senza alcuna limitazione la negligenza, la nostra istituzione scolastica, i suoi fornitori o i collaboratori potranno essere ritenuti responsabili per qualsiasi danno diretto, indiretto, incidentale, consequenziale, legato all’uso del presente sito web o di altri siti web ad esso collegati da un link ipertesto, ivi compresi senza alcuna limitazione, i danni quali la perdita di profitti o fatturato, l’interruzione di attività aziendale o professionale, la perdita di programmi o altro tipo di dati ubicati sul sistema informatico dell’utente o altro sistema, e ciò anche qualora la nostra istituzione scolastica fosse stata espressamente messa al corrente della possibilità del verificarsi di tali danni. la presente clausola di esclusione della responsabilità non ha lo scopo di eludere il rispetto dei requisiti prescritti dalla normativa vigente, nè di escludere la responsabilità per i casi nei quali essa non possa essere esclusa ai sensi della normativa applicabile.<\/p>\n<p><strong>COPYRIGHT<\/strong><br \/>\nI contenuti del sito – codice di script, grafica, testi, tabelle, immagini, suoni, e ogni altra informazione disponibile in qualunque forma – sono protetti ai sensi della normativa in tema di opere dell’ingegno.<br \/>\nOgni prodotto o società menzionati in questo sito sono marchi dei rispettivi proprietari o titolari e possono essere protetti da brevetti e\/o copyright concessi o registrati dalle autorità preposte.<br \/>\nPer fini di lucro è consentito utilizzare, copiare e distribuire i documenti e le relative immagini disponibili su questo sito solo dietro permesso scritto (o egualmente valido a fini legali) dalla nostra istituzione scolastica, fatte salve eventuali spettanze di diritto. Le note di copyright, gli autori ove indicati o la fonte stessa devono in tutti i casi essere citati nelle pubblicazioni in qualunque forma realizzate e diffuse.<br \/>\nQualsiasi forma di link al presente Sito, se inserita da soggetti terzi, non deve recare danno all’immagine ed alle attività della nostra istituzione scolastica.<br \/>\nÈ vietato il cd. deep linking ossia l’utilizzo non trasparente, su siti di soggetti terzi, di parti del Sito.<br \/>\nL’eventuale inosservanza delle presenti disposizioni, salvo esplicita autorizzazione scritta, sarà perseguita nelle competenti sedi giudiziarie civili e penali.<br \/>\nI dati personali da Voi forniti in relazione all’uso del presente sito (di seguito il “Sito”) e dei relativi servizi (di seguito i “Servizi”) sono trattati in conformità al D.Lgs. n. 196\/2003 recante il “Codice in materia di protezione dei dati personali”. Ai sensi dell’articolo 13 della citata normativa, Vi comunichiamo le seguenti informazioni rispetto al trattamento dei Vostri dati personali.<\/p>\n<\/div>\n<\/div><\/div><\/div><\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>A. DISCLAIMER L’utente riconosce ed accetta che l’uso di questo sito è a suo esclusivo rischio e pericolo. L’utente accetta che il sito e tutti &#8230; <\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-fullwidth.php","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/523"}],"collection":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/comments?post=523"}],"version-history":[{"count":0,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/523\/revisions"}],"wp:attachment":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/media?parent=523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}