{"id":5356,"date":"2022-06-28T11:51:22","date_gmt":"2022-06-28T10:51:22","guid":{"rendered":"\/?page_id=5356"},"modified":"2023-04-13T11:04:21","modified_gmt":"2023-04-13T10:04:21","slug":"orientamento","status":"publish","type":"page","link":"https:\/\/sg26033.argo206-psc.com\/orientamento\/","title":{"rendered":"Orientamento"},"content":{"rendered":"<p>Video Orientamento Einaudi Chiodo 2022-2023<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/Lx8cdteUf_M\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&#8212;&#8212;-<\/p>\n<p><strong>ABBIGLIAMENTO E MODA<\/strong><\/p>\n<p><strong><em>Made in Italy<\/em><\/strong><\/p>\n<p>Qualifica: operatore dell&#8217;abbigliamento<\/p>\n<p>Nel <strong>corso Moda<\/strong> si impara a progettare e a realizzare capi di abbigliamento. Il lavoro avviene nei <strong>laboratori di disegno di moda e di modellistica<\/strong>. Si parte dalle basi, gradualmente si impara a disegnare un figurino attraverso il quale viene espressa l’<strong>idea creativa del capo<\/strong>, da questo si sviluppa il disegno tecnico dell’abito. Ci si esercita sull’uso del colore e si migliora la capacità grafica fino ad arrivare alla<br \/>\ncreazione di un figurino personalizzato. Dal disegno tecnico in piano si sviluppa il cartamodello per arrivare alla realizzazione dell’abito.<br \/>\nNei laboratori di modellistica e confezioni si impara a trasformare l’idea in prodotto, attraverso l’acquisizione del taglio e dell’uso della macchina, sia artigianale che industriale. A fine anno scolastico gli alunni potranno sfilare con gli abiti da loro ideati e confezionati, così come in altri eventi. Tra le materie di indirizzo ci sono anche ‘<strong>Tecnologie applicate ai materiali e ai processi produttivi<\/strong>’ in<br \/>\ncui si studiano le caratteristiche delle fibre ed il percorso fino ad arrivare ai tessuti, e ‘<strong>Tecniche di distribuzione e marketing<\/strong>’, per comprendere i meccanismi che regolano il mercato.<br \/>\n<strong>Al terzo anno<\/strong> è possibile, con l’<strong>esame di qualifica regionale<\/strong>, conseguire un titolo di primo livello, <strong>già spendibile nel mondo lavorativo<\/strong>.<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/l9aMPoK-aUk\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<p><strong>MECCANICO<\/strong><\/p>\n<p><strong><em>Manutenzione ed assistenza tecnica<\/em><\/strong><\/p>\n<p>Qualifica: operatore meccanico<\/p>\n<p>Il percorso quinquennale di studi permette di possedere le competenze per gestire, organizzare ed effettuare interventi di installazione e manutenzione ordinaria di motori, di diagnostica e collaudo relativamente a piccoli impianti meccanici, attraverso lo smontaggio, verifica funzionale e rimontaggio dei principali componenti meccanici soggetti ad usura\/guasto dei più comuni mezzi di trasporto, siano essi a due o a quattro ruote. Al terzo anno è possibile conseguire la qualifica di operatore  macchine utensili grazie ad un percorso mirato alla sicurezza ed alla acquisizione di competenze necessarie per la realizzazione di un componente meccanico attraverso l&#8217;impiego delle più comuni macchine utensili. Non ultima la possibilità di conseguire le necessarie competenze nel settore della saldatura con le più diffuse tecniche di saldatura presenti sul mercato.<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/FTjMqW_xmhs\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p><strong>GRAFICO PUBBLICITARIO<\/strong><\/p>\n<p><strong><em>Servizi Commerciali Promozione Pubblicitaria<\/em><\/strong><\/p>\n<p>Qualifica: operatore grafico multimediale<\/p>\n<p>Il percorso quinquennale, dà al ” terzo anno”   la possibilità di ottenere la qualifica di Operatore Grafico Multimediale.<\/p>\n<p>Permette di acquisire competenze specifiche  permettendo di diventare una figura professionale di grande attualità , capace di realizzare comunicazioni efficaci ed organizzare iniziative ed eventi legati ad un prodotto o ad un servizio. La figura professionale di riferimento idea e crea  pubblicità in tutte le forme con l’utilizzo di tecniche di progettazione  supportate da specifici software per la grafica.<\/p>\n<p>Il diplomato può accedere a tutte le facoltà universitarie, a corsi biennali specifici della Grafica, del Design e della Fotografia, a  master inerenti alla professione.<\/p>\n<p>L&#8217;inserimento nel mondo del lavoro riguarda principalmente agenzie di grafica pubblicitaria o  aziende che necessitano di una figura professionale.<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/TC8O5JSY5iQ\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p><strong>ELETTRICO &#8211; ELETTRONICO<\/strong><\/p>\n<p><strong><em>Manutenzione ed assistenza tecnica<\/em><\/strong><\/p>\n<p>Qualifica: operatore elettrico – elettronico<\/p>\n<p>ELETTRICO<\/p>\n<p>Il corso quinquennale, che al terzo anno  dà la possibilità di conseguire una qualifica,  permette di possedere le competenze per gestire, organizzare ed effettuare interventi di installazione e manutenzione ordinaria, di diagnostica, riparazioni e collaudo relativamente a piccoli sistemi impianti e apparati tecnologici.<\/p>\n<p>ELETTRONICO<\/p>\n<p>Il corso quinquennale dà la possibilità di conseguire una qualifica al terzo anno e di possedere le competenze per gestire, organizzare ed effettuare interventi di installazione e manutenzione ordinaria, di diagnostica, riparazioni e collaudo relativamente a piccoli sistemi riferiti alla filiera dei settori dell’elettronica.<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/w-5eK91EueI\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<div id=\":1cs\" class=\"a3s aiL \">\n<div class=\"adM\" dir=\"auto\"><\/div>\n<div class=\"adM\"><\/div>\n<div class=\"gmail_quote\">\n<div dir=\"auto\"><strong>ITTICO COMMERCIALE<\/strong><\/div>\n<div dir=\"auto\"><\/div>\n<div dir=\"auto\">L’indirizzo Ittico commerciale è un corso di specializzazione per gli appassionati del mare e delle sue risorse. Un percorso che in cinque anni farà vivere agli allievi  tantissime esperienze legate alla cultura del mare. Dalla conoscenza degli aspetti faunistici, alla tutela delle biodiversità marine, dallo studio degli allevamenti intensivi alla commercializzazione dei prodotti ittici,  dalle abilità tecniche per la conduzione di imbarcazioni da alto mare, alla formazione di competenze specialistiche sulla sicurezza alimentare della filiera ittica. È una scelta, l’indirizzo Ittico Commerciale, che apre a nuovi profili lavorativi a vocazione marinaresca, non solo quello specialistico legato alla pesca e alla fauna marina ma anche quello legato alla produzione ittica e alimentare nonché alla carriera nelle forze militari della Marina Italiana o nelle flotte crocieristiche o mercantili.<\/div>\n<div dir=\"auto\"><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/ZqTbA6fSh4k\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/div>\n<\/div>\n<\/div>\n<p><a href=\"https:\/\/www.ligurianautica.com\/pesca\/la-pesca-commerciale-ha-bisogno-di-ricambio-generazionale-al-via-a-la-spezia-il-primo-corso-dedicato-ai-giovanissimi\/86736\/\">https:\/\/www.ligurianautica.com\/pesca\/la-pesca-commerciale-ha-bisogno-di-ricambio-generazionale-al-via-a-la-spezia-il-primo-corso-dedicato-ai-giovanissimi\/86736\/<\/a><\/p>\n<p><strong>ALLESTITORE NAUTICO &#8211; CANTIERISTICA<\/strong><\/p>\n<p><strong><em>Made in Italy<\/em><\/strong><\/p>\n<p>Si tratta di un indirizzo nuovissimo, attivato nel 2020 per far fronte alla richiesta di addetti specializzati nella costruzione di yacht e super yacht di lusso dei cantieri navali presenti sul territorio della Spezia. Non tutti sanno infatti che dal 2020 La Spezia, è diventata il polo d’eccellenza nazionale per la costruzione di yacht di lusso. Questo fantastico risultato è stato raggiunto non solo per la presenza sul territorio dei più importanti cantieri navali ma anche per la presenza di percorsi di alta formazione tecnica e universitaria. La mancanza di un indirizzo scolastico specifico sulla nautica è stata sanata con l’attivazione del corso di allestitore nautico c\/o l’Istituto professionale “Einaudi-Chiodo”. Inoltre, per rendere lo studio e la preparazione degli allievi, ancora più vicina alle necessità delle aziende costruttrici, il corso di studi viene sviluppato in collaborazione con Sanlorenzo Yacht, azienda leader nella cantieristica nautica di lusso.<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/7y8lkC5vxJo\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/player.vimeo.com\/video\/624466846?title=0&amp;amp;byline=0\" width=\"640\" height=\"564\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<p><strong>ODONTOTECNICO<\/strong><\/p>\n<p><strong><em>Arti ausiliarie delle professioni sanitarie: Odontotecnico<\/em><\/strong><\/p>\n<p><strong><em> <\/em><\/strong>Il percorso, quinquennale, permette di conseguire il diploma di maturità odontotecnico, titolo che certifica l&#8217;acquisizione di competenze professionali nella progettazione e nella costruzione di dispositivi protesici su misura, nell&#8217;ambito della riabilitazione del cavo orale. L&#8217;attività professionale viene svolta in collaborazione con l&#8217;odontoiatra che prescrive all&#8217;odontotecnico il manufatto da realizzare. Sbocchi professionali coerenti con il percorso di studio possono essere rappresentati dall&#8217;informatore di materiali e forniture dentali, dall&#8217;assistente tecnico degli I.S.S., nella cui offerta formativa sia presente quella dell&#8217;odontotecnico. Per la peculiarità dei contenuti affrontati durante il quinquennio, il titolo conseguito permette anche la prosecuzione degli studi negli indirizzi dell&#8217;alta formazione universitaria afferenti alle discipline medico-sanitarie. Nel triennio finale del percorso l&#8217;allievo è obbligato a integrare il piano didattico in aula, con attività formativa pratica negli studi e laboratori di settore per un totale di 210 ore.<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/np971nAA84A\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<p><strong>SERVIZI PER LA SANITA&#8217; E L&#8217;ASSISTENZA SOCIALE <\/strong><\/p>\n<p><strong><em> <\/em><\/strong>Il percorso quinquennale permette l’acquisizione di competenze specifiche mirate a sostenere e costruire progetti personalizzati che accompagneranno il singolo, il gruppo o una comunità a raggiungere<strong> un benessere bio-psico sociale utile a superare il disagio<\/strong>. Il corso di studio prevede la possibilità di aderire al percorso di Operatore Socio Sanitario e al conseguimento della relativa qualifica, permettendo agli studenti al termine dell’iter scolastico di ottenere entrambi i titoli di studio e accedere da subito al mondo del lavoro. <strong>Il corso ha l’intento di formare una figura professionale<\/strong> capace di inserirsi sia nel variegato panorama del terzo settore, sia come dipendente di strutture già operanti sul territorio di riferimento che in ambito pubblico\/privato. Il corso consente l’accesso a tutte le facoltà universitarie ma in particolare la preparazione conseguita permette di proseguire agevolmente gli studi: nel settore sanitario (infermieristica), sociale (psicologia, servizio sociale…),educativo (scienze della formazione, .…&#8230;&#8230;.)<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/grzDMGoNv4c\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<p><strong>TERMOIDRAULICO<\/strong><\/p>\n<p>Il Diplomato di istruzione professionale nell&#8217;indirizzo &#8220;Manutenzione e assistenza tecnica&#8221;, opzione: apparati, Impianti e servizi<br \/>\ntecnici industriali e civili &#8211; ambito di riferimento Termoidraulico, possiede le competenze per gestire, organizzare ed effettuare<br \/>\ninterventi di installazione e manutenzione ordinaria,di diagnostica, riparazione e collaudo relativamente a piccoli sistemi, impianti<br \/>\ne apparati tecnici, anche marittimi. Le competenze tecnico-professionali sono riferite alle filiere dei settori produttivi generali (ter<br \/>\nmotecnica ed altri) e specificamente sviluppate in relazione alle esigenze espresse dal territorio.<br \/>\nSbocchi professionali<br \/>\n• impiego presso imprese private e pubbliche come addetto alla realizzazione, gestione e manutenzione di impianti del settore<br \/>\ntermoidraulico e idrosanitario;<br \/>\n• attività di impresa in proprio nella realizzazione e manutenzione del settore meccanico\/termico;<br \/>\n• insegnamento tecnico-pratico negli istituti tecnici e professionali;<br \/>\n• accesso a tutte le facoltà universitarie e in particolare a quelle dedicate alsettore meccanico;<br \/>\n• corsi IFTS post-diploma di specializzazione<\/p>\n<p>&nbsp;<\/p>\n<p><iframe loading=\"lazy\" src=\"\/\/www.youtube.com\/embed\/a0cxF7xoJ24\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/p>\n<p style=\"text-align: center;\"><strong><u>CORSI SERALI PER ADULTI<\/u><\/strong><\/p>\n<p><strong><em>Per il conseguimento di:<\/em><\/strong><\/p>\n<p><strong><em>– Diploma ad indirizzo Socio Sanitario<\/em><\/strong><\/p>\n<p><strong><em>– Diploma di Tecnico dei Servizi Commerciali<\/em><\/strong><\/p>\n<p><strong><em>– Diploma di manutenzione e assistenza tecnica (meccanico, elettrico-elettronico, termoidraulico)<br \/>\n<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Video Orientamento Einaudi Chiodo 2022-2023 &#8212;&#8212;- ABBIGLIAMENTO E MODA Made in Italy Qualifica: operatore dell&#8217;abbigliamento Nel corso Moda si impara a progettare e a realizzare &#8230; <\/p>\n","protected":false},"author":14,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-fullwidth.php","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/5356"}],"collection":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/comments?post=5356"}],"version-history":[{"count":1,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/5356\/revisions"}],"predecessor-version":[{"id":6162,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/5356\/revisions\/6162"}],"wp:attachment":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/media?parent=5356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}