{"id":6864,"date":"2023-08-03T10:50:15","date_gmt":"2023-08-03T09:50:15","guid":{"rendered":"\/?page_id=6864"},"modified":"2023-08-03T11:38:37","modified_gmt":"2023-08-03T10:38:37","slug":"vademecum-docenti","status":"publish","type":"page","link":"https:\/\/sg26033.argo206-psc.com\/vademecum-docenti\/","title":{"rendered":"Vademecum docenti"},"content":{"rendered":"<p><a href=\"\/wp-content\/uploads\/Vademecum-docenti-2023.pdf\">Vademecum docenti 2023<\/a><\/p>\n<p><strong>VADEMECUM<\/strong><\/p>\n<p><strong>Indice<\/strong><\/p>\n<p>Compiti dei docenti………………………………………………………………………………..3<\/p>\n<p>Circ.40-Divieto di Fumo e applicazione della normativa..………………………………………..5<\/p>\n<p>Circ.66-Assenze, validità anno scolastico e deroghe al monte ore………………………………..9<\/p>\n<p>Circ.107-Giustificazione assenze …………………………………………………………………10<\/p>\n<p>Circ.39-Uscite pomeridiane………….……………………………………………………………11<\/p>\n<p>Circ.68-Divieto uso cellulare in classe …………………………………………………………&#8230;12<\/p>\n<p>Circ.186-Disposizioni organizzative contro la dispersione scolastica…………………………&#8230;.13<\/p>\n<p>Vademecum passaggi, esami integrativi, idoneità, esami preliminari dei candidati esterni<\/p>\n<p>all’esame di Stato…………………………………………………………………………………15<\/p>\n<p>Vademecum consiglio di classe straordinario…………………………………………………….26<\/p>\n<p>Regolamento d’istituto- parte seconda- organizzazione scolastica……………………………….29<strong> <\/strong><\/p>\n<p><strong> <\/strong><strong>COMPITI dei DOCENTI<\/strong><\/p>\n<p><strong> <\/strong><strong>Al fine di collaborare per il buon funzionamento dell’Istituto si chiede ai DOCENTI  di assolvere i seguenti compiti:<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<table width=\"641\">\n<tbody>\n<tr>\n<td width=\"641\"><strong>INTERVALLO<\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Vigilare sui ragazzi sia nel corridoio che all’interno della classe rimanendo sulla soglia dell’aula, soprattutto chi svolge servizio vicino alle macchinette distributrici.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Controllare che gli alunni effettuino l’intervallo al piano in cui si è svolta la lezione precedente e non si spostino ai piani superiori o inferiori, predisponendo tra i docenti del piano in prossimità dei varchi di accesso alle scale, 2 insegnanti che a turno sorveglino i suddetti varchi. Gli unici ad aver diritto ad accedere ai piani superiori sono gli alunni provenienti dalle officine o dalla palestra.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Al termine dell’intervallo arrivare puntuali in classe e controllare che i ragazzi rientrino in aula in quanto i collaboratori non conoscono le classi in cui devono andare gli alunni.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong><strong> <\/strong><\/p>\n<table width=\"641\">\n<tbody>\n<tr>\n<td width=\"641\"><strong>REGISTRO ELETTRONICO <\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  <strong>Assenze<\/strong>:<\/p>\n<p>●  il <u>docente della prima ora<\/u> deve controllare la giustificazione delle assenze e procedere come da circolare;<\/p>\n<p>●  il <u>coordinatore<\/u> deve controllare periodicamente le assenze degli alunni e chiamare le famiglie a mezzo di fonogramma, la soglia di allerta è 20%. Per gli alunni in obbligo scolastico informare il Dirigente.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Registrare le ore di lezione svolte, comprese le supplenze.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Fare l’appello alla 1 ora e aggiornarlo ogni ora.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Quando si effettua una sostituzione controllare che il docente selezionato sul registro sia effettivamente quello che si deve sostituire.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Ricordarsi di validare le assenze.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong><\/p>\n<table width=\"641\">\n<tbody>\n<tr>\n<td width=\"641\"><strong>ORGANIZZAZIONE <\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Quando possibile la comunicazione delle assenze,alla commissione orario, deve essere effettuata il giorno antecedente, altrimenti, al massimo, entro le ore 8.00 del giorno stesso.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Durante le ore a disposizione, se non impegnati in sostituzioni o nelle attività presentate nei progetti, effettuare la sorveglianza ai piani dove è predisposta una postazione con pc funzionante e collegato ad interneteffettuare<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">Durante le ore di lezioni i docenti devono lasciare il cellulare in modalità silenzioso e non utilizzarlo per comunicazioni personali<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">I referenti del PCTO devono comunicare alla commissione orario le date di inizio e termine degli stage cercando, quando possibile, di far coincidere<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table width=\"641\">\n<tbody>\n<tr>\n<td width=\"641\"><strong>PROBLEMI di GESTIONE degli ALUNNI<\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  In caso di vicende in cui gli alunni violino il regolamento di istituto scrivere sempre un rapporto sul registro.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Monitorare il numero di rapporti raggiunto da ciascun alunno per comminare le relative sanzioni, come da regolamento.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Consentire l’uscita dalla classe ad 1 alunno per volta.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Far rispettare gli obiettivi pedagogici condivisi nei consigli di classe.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  In caso di intervento in una classe per motivi disciplinari, contattare nell’ordine: il coordinatore della classe, le funzioni strumentali (Arioni &#8211; Bargiacchi), la vicepresidenza (Ferrara-Pellistri D.), il Dirigente; Sapuppo per la sede Einaudi.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Non si possono far uscire gli alunni durante la prima ora o l’ora immediatamente successiva all’intervallo, se non in caso di particolari necessità.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Verificare che la distanza tra i banchi sia mantenuta.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  L’uso delle macchinette distributrici deve avvenire solo durante l’intervallo.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  I docenti dell’ultima ora sono tenuti a ripristinare l’aula nelle condizioni iniziali, coinvolgendo i ragazzi nella pulizia della stessa gli ultimi 10 minuti di lezione.<\/td>\n<\/tr>\n<tr>\n<td width=\"641\">●  Far rispettare le circolari relative all’uso dei cellulari e del fumo.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong><\/p>\n<p><strong>Si ricorda che questo vademecum comprende comportamenti che devono essere tenuti dai docenti in servizio <\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Circolare N. 40 <\/strong><\/p>\n<p>Alle Famiglie e agli alunni<\/p>\n<p>Al Personale Docente<\/p>\n<p>Al Personale ATA<\/p>\n<p>I.I.S.S. Einaudi &#8211;  Chiodo<\/p>\n<p><strong>Oggetto: Divieto di fumo<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>È vietato fumare in tutti i locali delle strutture scolastiche, ivi compresi i vani di transito, i servizi igienici e le aree all’aperto di pertinenza dell’Istituto in tutte le sue sedi.<\/p>\n<p>È altresì vietato nei locali di cui sopra e nelle aree all&#8217;aperto di pertinenza della scuola l’utilizzo di sigarette elettroniche.<\/p>\n<p>È vietato uscire dai cancelli della scuola per fumare durante l’orario scolastico.<\/p>\n<p>Tutto il personale scolastico, docente e ATA, ha l’obbligo di vigilare e di segnalare eventuali infrazioni riscontrate ai responsabili Preposti individuati dal Dirigente Scolastico (prof.ssa Ferrara per la sede Chiodo, prof.ssa Sapuppo per la sede Einaudi).<\/p>\n<p>L’infrazione al divieto di fumo e di utilizzo delle sigarette elettroniche è punita con la sanzione amministrativa pecuniaria, il cui importo, come stabilito dalla Legge 11 novembre 1975, n. 584, modificato dall’art. 52, comma 20 della Legge 448 del 28 dicembre 2001 e ulteriormente aumentato del 10% dalla Legge n. 311 art, 1 comma 189 del 30 dicembre 2004, va da un minimo di € 27,50 a un massimo, in caso di recidiva, di  € 275,00; la misura della sanzione è raddoppiata qualora la violazione sia commessa in presenza di una donna in evidente stato di gravidanza o in presenza di lattanti o bambini fino a dodici anni.<\/p>\n<p>In caso di reiterazione dell’infrazione il CdC può applicare anche sanzioni disciplinari.<\/p>\n<p>La Spezia, 30\/09\/2022<\/p>\n<p>&nbsp;<\/p>\n<p>Applicazione della normativa sul divieto di fumo<\/p>\n<p>(Il presente regolamento approvato nel Collegio Docenti del 19.11.2021 deve intendersi come parte integrante del Regolamento di Istituto)<\/p>\n<p><strong> <\/strong><\/p>\n<p>Art.1 –Obbligo della tutela della salute dei non fumatori<\/p>\n<p>IlDirigente Scolastico è tenuto ad applicare la normativa vigente inerente la tutela della salute dei non fumatori nei locali scolastici ove vige il divieto di fumo. I riferimenti normativi principali al momento dell’approvazione del presente articolo sono:<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>32 della Costituzione Italiana<\/li>\n<li>Legge11\/11\/1975, n.584<\/li>\n<li>Legge24\/11\/1981, n.689<\/li>\n<li>Direttiva del Presidente del Consiglio dei Ministri 14\/12\/1995<\/li>\n<li>Circolare Ministero Sanità 28\/3\/2001, n.4<\/li>\n<li>Legge 28\/12\/2001, n.448<\/li>\n<li>Legge 16\/1\/2003, n. 3, art. 51 come modificato dall’art. 7 della L. 31 ottobre 2003, n. 306 e Provvedimento attuativo<\/li>\n<li>n.311 del 30.12.2004 art.1 comma189<\/li>\n<li>Accordo Ministero Salute Regioni del 16.12.2004<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Art.2-Ambito di applicazione<\/p>\n<p>È vietato fumare in tutti ilocali delle strutture scolastiche, ivi compresi i vani di transito, i servizi igienici e le aree all’aperto di pertinenza dell’Istituto in tutte le sue sedi.<\/p>\n<p>È altresì vietato nei locali di cui sopra e nelle aree all&#8217;aperto di pertinenza della scuola l’utilizzo di sigarette elettroniche.<\/p>\n<p>È vietato uscire dai cancelli della scuola per fumare durante l’orario scolastico.<\/p>\n<p>&nbsp;<\/p>\n<p>Art.3-Destinatari<\/p>\n<p>Il presente regolamento è rivolto, con effetti obbligatori, a tutto il personale, agli alunni dell’Istituto e a chiunque ne frequenti a qualsiasi titolo e anche per un tempo limitato, locali e pertinenze.<\/p>\n<p>&nbsp;<\/p>\n<p>Art.4–Informazioni sul divieto di fumo<\/p>\n<p><strong> <\/strong><\/p>\n<p>La divulgazione dell’informazione inerente il divieto di fumo nella scuola è affidata alla affissione in posizione facilmente individuabile di idonea cartellonistica, al Regolamento d’istituto ed eventuali note integrative (circolari) del Dirigente nonché all’attuazione di interventi educativi mirati da parte di docenti e\/o di personale esperto.<\/p>\n<p>&nbsp;<\/p>\n<p>Art.5 &#8211; Soggetti previsti per la vigilanza sul divieto di fumo, l’accertamento e la contestazione delle infrazioni.<\/p>\n<p>Il Dirigente Scolastico individua tra i dipendenti un soggetto per ogni sede appartenente all’istituzione scolastica,cui assegnare l’incarico di vigilanza sul divieto di fumo, l’accertamento e la contestazione delle infrazioni.<\/p>\n<p>Nell’esercizio delle sue funzioni il responsabile incaricato è un Pubblico Ufficiale e come tale gode del potere di chiedere le generalità di eventuali trasgressori.<\/p>\n<p>Art. 6-Procedure per l’accertamento e la contestazione delle infrazioni<\/p>\n<p>Come si accerta l’infrazione:<\/p>\n<p>in caso di trasgressione, il soggetto preposto alla vigilanza e all’accertamento dell’infrazione procederà a compilare il modulo di contestazione, tenuto a disposizione presso la segreteria didattica, in triplice copia, di cui una va consegnata al trasgressore. La violazione, quando è possibile, deve essere contestata immediatamente con consegna al trasgressore maggiorenne di una copia del verbale, oppure notificata a cura della scuola alla sua residenza entro 30 giorni dall’accertamento.<\/p>\n<p>Se il trasgressore maggiorenne è un alunno convivente con i genitori, la scuola comunicherà comunque il fatto alla famiglia.<\/p>\n<p>Se per qualunque motivo, non sia stato possibile consegnare una copia al trasgressore, il verbale verrà notificato dal Dirigente Scolastico secondo le consuete procedure, racc. a\/r o brevi manu entro 30 giorni dall’accertamento.<\/p>\n<p>Il verbale se notificato con contestazione immediata va fatto firmare dal trasgressore, che ha diritto di far inserire qualunque dichiarazione a supporto delle sue ragioni; se si rifiuta di firmare,la circostanza verrà riportata sul verbale, che, in ogni caso verrà immediatamente trasmesso al Dirigente Scolastico.<\/p>\n<p>Art.7–Violazioni commesse da minori<\/p>\n<p><strong> <\/strong>Art.2 della L.689\/81:<\/p>\n<p><em>“Non può essere assoggettato a sanzione amministrativa chi, al momento in cui ha commesso il fatto, non aveva compiuto i 18 anni. Della violazione risponde chi era tenuto alla sorveglianza del minore, salvo che provi di non aver potuto impedire il fatto”.<\/em><\/p>\n<p>Nella scuolailminore è sottoposto alla vigilanza del Dirigente scolastico, dell’insegnante o di altro personale della scuola.<\/p>\n<p>Nel caso in cui è verificato che l&#8217;addetto alla sorveglianza del &#8220;minore&#8221;non ha potuto impedire il fatto ovvero la violazione del divieto di fumo, si procederà all&#8217;atto di notifica ai titolari della patria potestà del &#8220;minore&#8221;, come riportato all&#8217;art. 5, dopo la firma da parte dello stesso del verbale di accertamento e contestazione del divieto di fumo.<\/p>\n<p>La Corte di Cassazione sez. I, 22-01-1999, n. 572: <em>“In materia di sanzioni amministrative pecuniarie, nell’ipotesiin cui l’illecito sia attribuito ad un minore degli anni diciotto, soggetto<\/em><em> a<\/em><em>lla potestà dei genitori, di esso possono essere chiamati a rispondere per fatto proprio (culpa in vigilando e\/o in educando) i genitori medesimi; peraltro, ben può l’autorità amministrativa procedente, sulla base delle valutazioni effettuate nel caso concreto, esercitare la pretesa<\/em> <em>sanzionatoria nei confronti di uno soltanto dei genitori, mediante l’emissione della ordinanza- ingiunzione di pagamento nei soli suoi confronti; in tal caso, legittimato a proporre opposizione avverso il provvedimento è soltanto il genitore che ne è il destinatario.”<\/em><\/p>\n<p><em> <\/em>Art.8-Sanzioni<\/p>\n<p>Per effetto della Legge 3\/2003, come modificata dalla Legge 30\/12\/2004 n. 311, la sanzione amministrativa per i trasgressori è stabilita nel pagamento di una somma da € 27,50 a € 275,00. L’importo della sanzione è raddoppiato se la violazione è avvenuta in presenza di donne in evidente stato di gravidanza o di bambini fino a dodici anni (da € 55,00 a € 550,00)<\/p>\n<p>In caso di recidiva la sanzione può essere aumentata fino alla somma massima prevista dalla normativa.<\/p>\n<p>La normativa prevede il pagamento della sanzione in misura ridotta: al fine di accedere a tale possibilità il contravventore, entro il 60° giorno dalla notifica, deve effettuare il pagamento di una somma pari al doppio della sanzione minima. In caso di mancato pagamento o di notifica dello stesso entro il 60° giorno dalla data dell’accertamento o della comunicazione a mezzo posta, gli uffici amministrativi provvederanno ad informare il Prefetto territorialmente competente trasmettendo copia del verbale con la prova delle eseguite contestazioni o notificazioni. Coloro che, pur essendo preposti al controllo dell&#8217;applicazione del presente regolamento, non fanno rispettare le singole disposizioni, sono soggetti alla sanzione amministrativa del pagamento di una somma da € 220,00 a € 2200,00.<\/p>\n<p>I dipendenti della scuola che non osservino il divieto nei locali dove è vietato fumare, in aggiunta alle sanzioni pecuniarie previste, possono essere sottoposti a procedimento disciplinare.<\/p>\n<p>Gli studenti che non rispettino il divieto, in aggiunta alle sanzioni pecuniarie previste, saranno puniti con una sanzione disciplinare.<\/p>\n<p>&nbsp;<\/p>\n<p>Si ricorda che, poiché al personale dell’istituto è vietata la riscossione diretta della sanzione amministrativa, il pagamento deve essere effettuato, come previsto dal punto 10 dell’Accordo Stato Regioni del 16\/12\/04, presso la Tesoreria provinciale, oppure in banca o presso gli Uffici postali, utilizzando il modello F23 (Agenzia delle Entrate ) con codice tributo 131 T, oppure presso gli uffici postali, con bollettino di c\/c postale intestato alla tesoreria provinciale (Causale: Infrazione divieto di fumo).<\/p>\n<p>I trasgressori dovranno consegnare copia della ricevuta, comprovante l’avvenuto pagamento, presso la segreteria didattica<\/p>\n<p>Art.9-Rapporto al Prefetto<\/p>\n<p>Trascorso inutilmente il termine per il pagamento in misura ridotta (sessanta giorni), il soggetto che ha accertato la violazione redigerà un rapporto, con la prova delle eseguite contestazioni e notificazioni, indirizzato al Prefetto. Tale rapporto verrà inoltrato al Prefetto stesso dal Dirigente Scolastico.<\/p>\n<p>Art.10-Norma finale<\/p>\n<p>Per quanto non espressamente previsto nel presente Regolamento si rimanda alle disposizioni di legge vigenti<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Circolare n.66<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>AI Personale Docente AI Personale ATA<\/p>\n<p>Agli  Alunni<\/p>\n<p>Alle Famiglie<\/p>\n<p>&nbsp;<\/p>\n<p>Oggetto: Assenze, validità anno scolastico e deroghe al monte ore A.S. 2022\/2023<\/p>\n<p><strong> <\/strong><\/p>\n<p>Con la presente si forniscono dettagliate informazioni rispetto a quanto in oggetto specificato:<\/p>\n<p>&nbsp;<\/p>\n<p>Il monte ore annuale per gli alunni è di1056 ore (32 ore settimanali moltiplicate per 33 settimane di scuola). Il minimo delle ore di presenza a scuola per assicurare la validità dell’anno scolastico è pari a ¾ del suddetto orario annuale personalizzato obbligatorioe ammonta a 792 ore. AI di sotto di tale limite l’alunno non può essere ammesso alla classe successiva.<\/p>\n<p>Il limite massimo di assenze è pari ad ¼ del monte ore annuale, cioè 264 ore.<\/p>\n<p>&nbsp;<\/p>\n<p>Il mancato conseguimento del limite minimo di frequenza, comprensivo delle deroghe riconosciute, comporta l’esclusione dallo scrutinio finale e la non ammissione alla classe successiva o all’esame di Stato.<\/p>\n<p>&nbsp;<\/p>\n<p>Si ritiene utile puntualizzare che nel conteggio delle ore di assenza saranno considerati anche gli ingressi posticipati e le uscite anticipate.Si precisa che, per alunno che non si avvalga dell’insegnamento deII’IRC con regolare permesso annuale di entrata posticipata\/uscita anticipata,concessa sulla base di espressa richiesta risultante agli atti della Scuola, nel conteggio finale non confluiranno le ore di insegnamento RC.<\/p>\n<p>Si precisa peraltro che:<\/p>\n<p>L’articolo14,comma7,del Regolamento(DPR122\/09)prevede che <em>“le istituzioni scolastiche possano stabilire, per casi eccezionali, analogamentea quanto previsto per il primo ciclo, motivatee straordinarie deroghe al suddetto limite <\/em>[dei tre quarti di presenza del monte ore annuale], “&#8230;<em>anche con riferimento alle specifiche situazioni dovute all’emergenza pandemica.” <\/em>(Nota MI DPITn.699\/2021). <em>La deroga è prevista per assenze documentate e continuative, a condizione, comunque,che tali assenze non pregiudichino, a giudizio del consiglio di classe, la possibilità di procedure alla valutazione degli alunni interessati”.<\/em><\/p>\n<p>Il Collegio dei Docenti ha deliberato i seguenti criteri generali che specificano i casi eccezionali,certie documentatiidonei a legittimare speciali deroghe al limite massimo di assenzeconsentite dalla normativa vigente, ribadendo il principio per cui il Consiglio di Classe sia in possesso di sufficienti e congrui elementi di valutazione del discente in tutte le discipline.<\/p>\n<p><strong>Circolare N.107<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Al Personale Docente<\/p>\n<p>Al Personale ATA<\/p>\n<p>Alle Famiglie e agli alunni<\/p>\n<p>I.I.S.S. Einaudi &#8211; Chiodo<\/p>\n<p>&nbsp;<\/p>\n<p><strong>OGGETTO: Giustificazione assenze<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p>Si ricorda alle famiglie\/tutori degli alunni che per poter rientrare a scuola dopo un’assenza è necessario giustificarla sul registro ARGO precedentemente al giorno del rientro.<\/p>\n<p>In relazione all&#8217;oggetto si dispone quanto segue:<\/p>\n<p>Per i DOCENTI.<\/p>\n<p>E&#8217; compito dei docenti della prima ora controllare la giustificazione degli alunni assenti il giorno precedente e di vidimarla.<\/p>\n<p>&nbsp;<\/p>\n<p>In caso l&#8217;alunno sia <strong><u>sprovvisto di giustificazione<\/u><\/strong>, fino alla data del 25\/11\/2022, il docente:<\/p>\n<ul>\n<li>fa chiamare dall&#8217;alunno la famiglia invitandola a giustificare immediatamente tutte le assenze non giustificate.<\/li>\n<li>Prima della fine della prima ora il docente ricontrolla per verificare se i genitori hanno giustificato. Nel caso non lo avessero fatto o nel caso l&#8217;alunno si rifiutasse di chiamare i genitori\/tutori, il docente fa chiamare i genitori\/tutori, consegnando i nomi e le assenze non giustificate ai collaboratori al piano i quali li trasferiscono al centralino.<\/li>\n<\/ul>\n<p>Per i GENITORI<\/p>\n<p>I genitori\/tutori ancora sprovvisti di credenziali di ARGO, devono immediatamente venire a scuola a ritirarle dalle ore 8,00 alle ore 12,00 presso l&#8217;ufficio tecnico (prof. Gabelloni o sig. Piscitelli) situato nella sede Chiodo o il lunedì pomeriggio dalle ore 15,00 alle ore 17,00 dal sig. Piscitelli Diego. Per tutti gli alunni che dal 28\/11\/2022 risulteranno con assenze ingiustificate, o i cui genitori non hanno ritirato le credenziali, <strong><u>verranno convocati i genitori\/tutori dal Dirigente Scolastico in presenza per analizzare i motivi di tali mancanza.  <\/u><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Si ricorda inoltre che nei casi di malattia, i genitori\/tutori devono giustificare sul registro elettronico e portare il certificato dopo <strong><u>massimo 7 giorni scolastici dal rientro.<\/u><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>La Spezia, 18\/11\/2022<\/p>\n<p><strong><br \/>\n<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Circolare n. 39<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Oggetto: uscite pomeridiane<\/p>\n<p><strong> <\/strong><\/p>\n<p>Si comunica che in caso di mancato rientro per le lezioni pomeridiane sarà necessario presentare apposita richiesta scritta:<\/p>\n<ul>\n<li>per gli <strong>alunni maggiorenni<\/strong>: richiesta di uscita anticipata effettuata per iscritto dall’alunno, entro le ore 10.00, sentita in ogni caso telefonicamente la famiglia, e autorizzata dal Dirigente Scolastico o dai suoi collaboratori, valutate le motivazioni;<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ul>\n<li>per gli <strong>alunni minorenni<\/strong>: richiesta scritta dei genitori\/tutore, da presentare in precedenza o al mattino stesso, <strong>entro le ore 10.00<\/strong>, sul modulo allegato mediante mail a <a href=\"mailto:didattica@einaudichiodo.edu.it\">didattica@einaudichiodo.edu.it,<\/a> unitamente alla fotocopia del documento di identità, e autorizzata dal Dirigente Scolastico, valutate le motivazioni.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Il mancato rientro senza la presentazione della richiesta sarà considerato “abbandono delle lezioni senza permesso”e sanzionato a termini di regolamento.<\/p>\n<p>La Spezia,30\/09\/2022<\/p>\n<p>&nbsp;<\/p>\n<p>Circolare  n. 68<\/p>\n<p>La Spezia, 8 Novembre 2021<\/p>\n<p>Agli Alunni<\/p>\n<p>Alle Famiglie<\/p>\n<p>A tutti i Docenti<\/p>\n<p>&nbsp;<\/p>\n<p><strong>OGGETTO: divieto uso cellulari in classe<\/strong><\/p>\n<p>Si ribadisce il divieto dell’uso dei cellulari in classe come da regolamento di istituto.<\/p>\n<p>Pertanto si invitano gli alunni a riporre nei propri zaini il cellulare prima delle lezioni e di tenere sul banco solo il materiale necessario alla lezione.<\/p>\n<p>Il docente che sorprenda l’allievo ad usare il cellulare durante la lezione senza la sua espressa autorizzazione dovrà ritirarlo, mettere una nota e consegnare il dispositivo in Presidenza. Verranno così contattati i genitori o chi ne fa le veci per la restituzione.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Circolare n. 186<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Al Personale Docente<\/p>\n<p>All’Ufficio Didattica<\/p>\n<p>All’Ufficio Tecnico<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Oggetto:<\/strong> <strong>disposizioni organizzative contro la dispersione scolastica<\/strong><\/p>\n<p>Si dispone quanto segue per gli uffici e personale sotto elencati.<\/p>\n<p>&nbsp;<\/p>\n<p>DOCENTI DELLA PRIMA ORA<\/p>\n<p>I docenti della prima ora verificano assenze e giustificazioni (si veda circolare 107 e vademecum). Raccolgono eventuali certificati medici da consegnare al coordinatore di classe il prima possibile.<\/p>\n<p>COORDINATORI DI CLASSE<\/p>\n<p><strong><u>Entro la prima settimana di scuola<\/u><\/strong><\/p>\n<p>il coordinatore da disposizione ai colleghi per illustrare agli alunni delle classi prime la scuola, le sue regole, il regolamento di istituto, come funziona la rappresentatività a scuola (rappresentanti di classe, di istituto, degli alunni e dei genitori) e fa firmare agli alunni il patto di corresponsabilità già firmato dai genitori. Il patto firmato anche dagli alunni viene consegnato alla didattica che provvede ad inserirlo nel fascicolo personale dell&#8217;alunno.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><u>Raccoglie i certificati medici<\/u><\/strong> da valutare come deroga al limite delle assenze (si veda circolare 66 e vademecum). Una volta riconosciuti come deroga per le assenze, il coordinatore ne prende nota e li consegna in didattica per l&#8217;archiviazione. Se rifiuta il certificato (ad esempio per consegna tardiva) avverte con fonogramma la famiglia. Lo consegna alla didattica, appuntando nel fascicolo che non è stato accettato.<\/p>\n<p>Si ricorda che non sono accettati certificati che fanno riferimento a diversi periodi di malattia, ma è necessario produrli, come da regolamento, entro 7 giorni dal rientro a scuola.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><u> <\/u><\/strong><\/p>\n<p><strong><u>Assenze calcolate detraendo i giorni coperti da certificato medico o altra deroga:<\/u><\/strong><\/p>\n<p>-25% sul monte ore SVOLTO. Ad ogni consiglio di classe programmato verifica che gli alunni non abbiamo superato detto limite. In caso contrario avverte del problema e chiede spiegazioni, tramite “fonogramma”, alla famiglia.<\/p>\n<p>-20% sul monte ore PREVISTO. Si comunicano gli alunni alla segreteria didattica, la quale predisporrà comunicazione scritta.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><u>Giustificazioni<\/u><\/strong><\/p>\n<p>Per gli alunni che hanno più di cinque giorni di assenze non giustificate convocano i genitori in presenza.<\/p>\n<p>UFFICIO DIDATTICA<\/p>\n<p>Il personale assegnato a questo ufficio ha il compito di:<\/p>\n<p>&#8211; controllare prima del 31\/08 di ogni anno la funzionalità della mail riportata dai genitori degli alunni del primo anno, la lista verificata va passata all&#8217;ufficio tecnico per la consegna delle credenziali di Argo.<\/p>\n<p>&#8211; verificare, dopo gli scrutini del primo quadrimestre, gli alunni che hanno riportato come valutazione N (non classificato) in tutte le discipline. Avvertono i coordinatori delle classi che inizieranno il processo per la cancellazione da SIDI. Con fonogramma inviteranno genitori ed alunni maggiorenni a produrre formale ritiro dalla scuola. Se gli alunni sono in obbligo scolastico (minori di anni 16) li segnaleranno al Dirigente e al Comune di residenza.<\/p>\n<p>&#8211; una volta ricevute (dai coordinatori) comunicazioni di assenze maggiori o uguali al 20% sul PREVISTO, invieranno comunicazione scritta alla famiglia. Se gli alunni sono in obbligo scolastico, tale comunicazione viene inviata anche al comune di residenza.<\/p>\n<p>UTE<\/p>\n<p>dal primo settembre all&#8217;inizio delle lezioni, l&#8217;ufficio verifica i numeri di telefono riportati nella domanda di iscrizione convocando i genitori delle classi prime per la consegna delle credenziali di ARGO e la firma del patto di corresponsabilità. I patti di corresponsabilità vengono consegnati ai coordinatori delle classi prime entro il primo giorno di scuola.<\/p>\n<p>&nbsp;<\/p>\n<p>I.I.S.S. EINAUDI CHIODO<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>VADEMECUM INFORMATIVO PASSAGGI (ATTRAVERSO COLLOQUIO), ESAMI INTEGRATIVI, IDONEITA’, ESAMI PRELIMINARI DEI CANDIDATI ESTERNI ALL’ESAME DI STATO.<\/strong><\/p>\n<p><strong> <\/strong><strong>    <\/strong><strong> (O.M.n.90 del 21.05.2001 art.24)<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p>Gli studenti iscritti alle classi successive alla prima, provenienti da un altro istituto scolastico di diverso indirizzo o cambiare indirizzo all’interno dell’I.I.I.S. “ Einaudi Chiodo”, sono tenuti per legge a sostenere esami integrativi o di idoneità sui programmi o parte dei programmi non presenti nel piano di studi della scuola frequentata.<\/p>\n<p>Il passaggio da un indirizzo di studi ad un altro è disciplinato dalla normativa in vigore che prevede <strong>TRE <\/strong>distinti strumenti, utilizzabili in situazioni differenti:<strong>il colloquio, gli esami integrativi e gli esami di idoneità:<\/strong><\/p>\n<ol>\n<li>Il colloquio (c.d.passerella)<\/li>\n<\/ol>\n<p>Gli alunni promossi al termine del primo anno di corso di qualsiasi indirizzo della secondaria superiore, che chiedono di essere iscritti <strong>alla seconda classe <\/strong>di altro indirizzo di studi, a norma dell’art. 5 del DPR n.323\/1999 (Regolamento sull’obbligo d’istruzione), non sostengono le prove integrative di cui all’art. 192del DLgs n.297\/1994   ma “un <strong>colloquio <\/strong>presso la scuola ricevente, diretto ad accertare gli eventuali debiti formativi, da colmarsi mediante specifici interventi da realizzarsi all’inizio dell’anno scolastico successivo”.<\/p>\n<p>Nel caso di questi allievi <strong>che si trovano all&#8217;interno dell&#8217;obbligo di istruzione <\/strong>( fino a 16 anni) essi <strong>proseguono <\/strong>anche dopo il colloquio e a prescindere dall’esito, la frequenza nella nuova classe, dai cuidocenti saranno valutati alla fine dell&#8217;anno scolastico secondo la normativa vigente accompagnati da interventi didattici di recupero durante l&#8217;anno scolastico.<\/p>\n<ol>\n<li>Gli esami integrativi<\/li>\n<\/ol>\n<p>Permettono ad uno studente già iscritto ad una scuola secondaria di II grado il passaggio a scuole didiverso ordine, tipo o indirizzo. Riguardano <strong>le materie, o parti di materie<\/strong>, non comprese nel corso di studio di provenienza relative a tutti gli anni già frequentati.<\/p>\n<p>Nel caso diallievi che non si trovano più all&#8217;interno dell&#8217;obbligo di istruzione, (dopo i 16 anni ) è prevista,dopo l&#8217;effettuazione dell&#8217;esame integrativo, la <strong>non ammissione alla nuova classe <\/strong>nel caso lo studente non abbia riportato una valutazione al meno sufficiente in tutte le discipline oggetto d’esame.<\/p>\n<ol>\n<li>Gli esami di idoneità<\/li>\n<\/ol>\n<p>Si sostengono per accedere ad una o più classi successive a quella per cui si possiede il titolo di ammissione (c.d. salto) riguardano <strong>i programmi integrali <\/strong>delle classi precedenti quella a cui il candidato aspira ( c.d. salto). Si ricorda che non è consentito il passaggio ad altro indirizzo per lo studente nello stato di sospensione di giudizio ma, eventualmente, solo alla classe antecedente (senza o con esami integrativi in base alla valutazione del curricolo)<\/p>\n<p>Gli esami di idoneità si intendono superati solo se il candidato ha conseguito almeno la sufficienza in tutte le materie.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Più specificatamente:<\/strong><\/p>\n<ul>\n<li><strong>Passaggi nel 1°anno<\/strong><\/li>\n<li>Gli alunni che frequentano il 1° anno di corso in altro Istituto secondario e desiderano ri-orientarsi ed iscriversi al 1°anno di un corso di studi possono chiedere ed ottenere il passaggio, fatta salva la proporzione tra le classi, senza alcun vincolo, allegando il Nulla Osta della scuola di provenienza. Il Dirigente Scolastico individuerà la classe in cui lo studente verrà inserito e lo comunicherà all’alunno e al coordinatore della classe. Lo stesso vale per gli alunni interni che intendono cambiare corso.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ul>\n<li>Passaggi al 2°anno (passerella)<\/li>\n<li>Gli alunni idonei al 2° anno di corso di qualsiasi indirizzo della scuola secondaria superiore che desiderano essere ammessi al 2°anno di un differente corso di studi devono presentare apposita domanda, di norma prima dell&#8217;inizio dell&#8217;anno scolastico.<\/li>\n<li>Essi sostengono prove integrative di cui all’art.192 del decreto legislativo n. 297\/1994, che consistono in una di valutazione attraverso verifica scritta, pratico e\/o orale, sostenuto davanti ad un docente della materia e ad un altro docente di materia affine <strong>individuati dal dirigente scolastico <\/strong>diretto ad accertaregli eventuali debiti formativi relativi alle materie non seguite nell’indirizzo di provenienza nel corso del primo anno, da colmarsi mediante specifici interventi da realizzarsi all’inizio dell’anno scolastico successivo. I programmi sono in ogni caso quelli del corso dell’indirizzo di studio richiesto e debbono essere consegnati a cura della segreteria allo studente facendone firmare per ricevuta una copia.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Presentazione della domanda e procedura:<\/p>\n<p>Gli alunni che desiderano essere ammessi al secondo anno di un corso di studi dell’I.I.S.S “ Einaudi Chiodo” devono presentare apposita domanda al Dirigente Scolastico entro il <strong>15 luglio<\/strong>, allegando il nullaosta della scuola di provenienza e copia della pagella della classe prima o analogo documento valutativo (es. stampa dei risultati del primo quadrimestre, estratti dal registro elettronico). Le domande verranno valutate dalla Commissione Debiti Crediti di Istituto, previa verifica delle condizioni di accoglienza ai sensi della normativa vigente sulle iscrizioni.<\/p>\n<p>Nel caso la verifica sia positiva, il Dirigente Scolastico (o suo delegato, quale preferibilmente il Coordinatore della classe di destinazione ) comunicherà le materie su cui è consigliabile prepararsi al finedi iniziare l&#8217;anno scolastico con minori difficoltà e sulle quali verterà il colloquio, del quale sarà redatto verbale, il cui risultato sarà comunicato alla famiglia.<\/p>\n<ul>\n<li>Nel caso in cui il passaggio avvenga <strong>durante il 2° anno <\/strong>e quindi le richieste, di cui all’art. 3, vengano presentate dopo l’inizio delle lezioni ma entro tre giorni dalla data di pubblicazione dei risultati del primo periodo dell’anno scolastico della scuola di appartenenza, valgono le stesse disposizioni di cui al paragrafo precedente; in questo caso però la valutazione attraverso verifica scritta, pratico e\/o orale sarà effettuato dal docente della materia di cui è prevista l’integrazione nel corso delle lezioni. Per procedere all’accettazione della domanda occorre che lo studente presenti oltre alla pagella della classe prima, un documento della scuola di provenienza attestante i voti conseguiti nelle varie materie studiate nei primi mesi della classe seconda o i risultati dello scrutinio del primo periodo.In questo caso i programmi saranno quelli del corso in cui lo studente è stato inserito. Non è consentito il passaggio tra diversi indirizzi trascorso il termine sopra indicato.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ul>\n<li>–Iscrizione al 3°anno (o al 2°anno, superata l’età dell’obbligo scolastico)–<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ul>\n<li>ESAMI INTEGRATIVI<\/li>\n<\/ul>\n<p><strong>Definizione<\/strong>: sono esami che permettono ad uno studente già iscritto ad una scuola secondaria di II grado il passaggio a scuole di diverso ordine, tipo o indirizzo. Tali esami, oltre alla prova orale, prevedono anche prove scritte sulle materie, o parti di materie, non comprese nel corso di studio di provenienza relative a tutti gli anni già frequentati.<\/p>\n<p>Gli alunni <strong>che non hanno conseguito <\/strong>la promozione o l’idoneità alla classe successiva, possono sostenere l’esame integrativo solo per la classe <u>corrispondente a quella frequentata con esito negativo<\/u>.<\/p>\n<p>Presentazione delle domande e procedura:<\/p>\n<p>Le domandedi ammissione agli esami integrativi debbono essere presentate al Dirigente Scolastico<strong>entro il 15 luglio <\/strong>di ogni anno scolastico, <strong>allegando il nulla osta della scuola di provenienza e apposite documentazione riguardo ai piani di studio <\/strong>seguiti nell’Istituto di provenienza nonce <strong>copia delle pagelle <\/strong>degli anni precedenti o analogo documento valutativo (e stampa dei risultati del primo quadrimestre, estratti dal registro elettronico).<\/p>\n<p><strong>Il Dirigente nomina la Commissione d’Esame <\/strong>costituita in modo da rappresentare tutte le materie comprese nel programma di studio, ovvero, in linea di massima, <strong>dai docenti della classe cui il candidate aspira e da docenti della classe immediatamente inferiore<\/strong>, in modo appunto da rappresentare tutte lematerie coinvolte. Contestualmente delega se necessario il docente (di regola il Coordinatore della classe di destinazione) a presiedere in sua vece lo scrutinio.<\/p>\n<p><strong>Sessione di esame: <\/strong>la sessione degli esami integrativisi svolge nel mese di <u>settembre<\/u>, prima dell’inizio delle lezioni. Del calendario si dà avviso tramite il sito istituzionale.<\/p>\n<p>I candidati sosterranno l’esame integrativo sulle materie o parti di materie non comprese nei programmidel corso di studio di provenienza, di fronte alla sotto-commissione per gli esami integrativi, come sopracostituita; tutte le prove d’esame vanno sostenute <u>con la presenza di almeno due componenti della commissione,<\/u> esaurite le prove d’esame di tutti i candidati, <u>la Commissione, presieduta dal coordinatoreo da altro docente precedentemente delegato dal Dirigente, effettua lo scrutinio<\/u> di cui viene redatto apposito verbale.<\/p>\n<p>Lo scrutinio si terrà alla presenza della Commissione <strong>al completo<\/strong>, ovvero presenti tutti gli insegnanti delConsiglio di Classe, integrato come sopra specificato; gli stessiin tale occasione provvederanno altresì all&#8217;attribuzione del credito scolastico.<\/p>\n<p>Il credito vienericalcolato utilizzando latabellaannessa al D.lgs 62\/2017, ricalcolando la media etenendo conto delle discipline oggetto di esame, i voti delle quali verranno valutati in sostituzione di quelli delle materie non facenti più parte dell&#8217;indirizzo prescelto.<\/p>\n<p><strong>Rinuncia<\/strong>: la rinuncia da parte del candidato a sostenere le prove d’esame deve essere comunicata periscritto all’Istituto (anche via fax o e-mail) entro il giorno antecedente l’inizio delle prove, coloro chenon si presentassero al loro primo giorno di prove senza fornire valida e documentata giustificazionesaranno d’ufficio considerati come rinunciatari,coloro che nei giorni di prove presentassero validi e gravimotivi di impedimento a partecipare alle stesse (per es. di salute o familiari) devono dare immediatacomunicazione, anche telefonica o via e-mail, all’Istituto in modo che la commissione possa elaborare un nuovo calendario. Gli stessi sono comunque tenuti a presentare entro 3 giorni la documentazione attestante l’impedimento (certificato medico o altra certificazione). Le prove suppletive devono comunque esaurirsi entro l’inizio delle lezioni.<\/p>\n<p>ESITO: Gli esami integrativi si ritengono superati solo se il candidato ha riportato voto <em><u>non inferiore a <\/u><\/em><em><u>sei <\/u><\/em><em><u>decimi <\/u><\/em>in tutte le materie o parti di materie che sono state oggetto della prova.<\/p>\n<p><strong>Quindi per questi alunni &#8211; che non si trovano più all&#8217;interno dell&#8217;obbligo di istruzione &#8211; è prevista, dopol&#8217;effettuazione dell&#8217;esame integrativo, la non ammissione alla nuova classe.<\/strong><\/p>\n<p>L’esito dell’esame viene affisso all’albo dell’Istituto il giorno successivo allo svolgimento degli scrutini, riportando il nome e cognome del candidato con la dicitura <strong>“ammesso<\/strong>”,in caso di superamento dell&#8217;esame e di accesso alla classe richiesta, e <strong>“non ammesso<\/strong>” in caso di mancato superamento dell’esame per l’accesso alla classe richiesta.<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>Esami di idoneità<\/li>\n<\/ul>\n<p>Riferimenti normativi O.M. scrutini ed esami 21 maggio 2001 n. 90 art. 18-19-21 Testo Unico delledisposizioni legislative in materia di istruzione D.L.vo n. 297\/1994 Artt.192 e 193 (modificato dal D.L. 28 giugno1995 n.253 convertito con modificazioni dalla Legge 8 agosto1995 n. 352).<\/p>\n<p><strong>Definizione: <\/strong>l’<em>idoneità <\/em>è il riconoscimento del conseguimento di uno specifico livello nel percorso diistruzione pubblica; l’esame di idoneità dà la possibilità per l’alunno <strong>di accedere alla classe successiva aquella per cui si possiede il titolo di ammissione (avanzamento di un anno scolastico)<\/strong>, ovvero per<\/p>\n<p>Avanzare di più anni scolastici nel medesimo indirizzo di studio rispetto alla carrier pregressa già abbandonata; o anche per reinserirsi in un diverso indirizzo scolastico (sempre con il contestuale recupero di anni scolastici perduti).<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>CHI PUO’ SOSTENERE GLI ESAMI DI IDONEITA’:<\/p>\n<ul>\n<li>alunni che hanno usufruito di “educazione parentale” e vogliano rientrare nel sistema pubblico ovvero debbano convalidare la classe frequentata privatamente ovvero la conclusione dell’obbligo scolastico;<\/li>\n<li>studenti “interni” che vogliano recuperare un anno perduto nella propria carriera scolastica (“salto di classe” nel medesimo indirizzo e corso);<\/li>\n<li>studenti “esterni” che vogliano cambiare indirizzo di studi ovvero recuperare anni precedentemente perduti (in qualsiasi indirizzo o corso);<\/li>\n<\/ul>\n<p>In tutti i casi l’accesso alla classe prescelta è possibile solo se tra la fine della scuola secondaria di primo grado e tale classe è trascorso un numero di anni corrispondenti al percorso ordinario, cioè, in altre parole, è necessario che lo studente abbia un&#8217;età non inferiore a quella di chi abbia seguito regolarmente gli studi.<\/p>\n<p>La limitazione precedente non si applica a studenti che hanno compiuto 18 anni entro il giorno di inizio degli esami di idoneità;<\/p>\n<p>Sono considerati “esterni” gli studenti che si ritirano formalmente dalla frequenza scolastica entro il <strong>15 marzo<\/strong>;<\/p>\n<p>Gli studenti che, nell&#8217;anno in corso, abbiano compiuto o compiano il ventitreesimo anno di età sono dispensati dalla presentazione di qualsiasi titolodi studio inferiore.<\/p>\n<p>&nbsp;<\/p>\n<p>Presentazione della domanda e procedura:<\/p>\n<p>Gli esami di idoneità avvengono mediante domanda da presentare al Dirigente Scolastico della scuolainteressata entro la data stabilita dall’istituzione scolastica, ad opera di una <strong>commissione nominata dal dirigente e composta dai docenti della classe cui il candidato aspira<\/strong>, in modo da rappresentare tutte lematerie comprese nel programma di esame. Il numero dei componenti <strong>non può mai essere inferiore atre, compreso il presidente<\/strong>, che è il dirigente od un docente da lui delegato ed avviene tramite prove di esame (scritte, grafiche, scrittografiche, orali e pratiche) sui programmi integrali delle classi precedenti a quella alla quale aspirano.<\/p>\n<p><strong>Gli esami si svolgonoin una unica sessione speciale <\/strong>dedicata esclusivamente agli esami di idoneità, collocata dopo la conclusione dell’annoscolastico o nel mese di settembre, tale sessione deve concludersi prima dell’inizio delle lezioni dell’anno scolastico successivo.<\/p>\n<p>Prove d’esame:<\/p>\n<ul>\n<li>i candidati esterni, in possesso di licenza di scuola media, sostengono le prove d’esame sui programmi integrali di tutte le classi che precedono quella alla quale aspirano;<\/li>\n<li>i candidati in possesso del diploma di maturità, di abilitazione di scuola magistrale o di qualifica professionale, ovvero di idoneità o promozione ad una classe precedente l’ultima o ammissione alla frequenza alla classe terminale, sostengono le prove di esame (scritte, grafiche, orali e pratiche) sui programmi delle classi precedenti quella alla quale aspirano <strong>limitatamente alle materie non comprese <\/strong>nei piani di studio della scuola di provenienza;<\/li>\n<\/ul>\n<p><strong>Procedura<\/strong>: <strong>il Dirigente nomina la Commissione d’esame, ossia il consigliodella classe per la quale viene chiesta l’idoneità<\/strong>, (art.198comma1delDlgs297\/1994), come di seguito meglio specificato, che,<\/p>\n<p>&nbsp;<\/p>\n<p>alla luce della normativa vigente, provvede alla valutazione della documentazione presentata, alla verifica della compatibilità dei curricoli e all’individuazione delle discipline oggetto d’esame e della tipologia delle prove (scritta, orale, pratica). La segreteria alunni avrà cura di comunicare le deliberazioni adottate dalla Commissione, successivamente, il candidato potrà richiedere alla segreteria didattica dell’Istituto copia dei programmi delle discipline oggetto di prove d’esame.<\/p>\n<p><strong>Sessione d’esame<\/strong>: <strong>lasessione degli esami di idoneità ha inizio nel giorno stabilito dal Dirigente scolastico<\/strong>, si svolgono in un&#8217;unica sessione speciale, che deve aver termine prima dell&#8217;inizio delle lezioni (solitamente nel mese di settembre, prima dell’inizio delle lezioni dell’anno scolastico successivo).<\/p>\n<p>Allo svolgimento degli esami di idoneità provvede una commissione nominata dal Dirigente Scolastico ai sensi dell’art. 198 comma1del Dlgs 297\/1994, che prevede quanto di seguito:<\/p>\n<p><em>La commissione per gli esami di idoneità e per gli esami integrativi è nominata dal preside ed è composta di docenti della classe cui il candidato aspira e di un docente della classe immediatamente inferiore, inmodo da rappresentare tutte le materie comprese nel programma di esame. Il numero dei componentideve essere proporzionato al numero presumibile dei candidati e non può mai essere inferiore a 3,compreso il presidente, che è il preside od un docente da lui delegato. Il preside provvede alla sostituzione dei commissari che vengano, per qualsiasi ragione, a mancare.<\/em><\/p>\n<p><strong>La norma prescrive la presenza dei <\/strong><strong><em>docenti della classe cui il candidato aspira<\/em><\/strong><strong>: evidentemente intende tutti i docent corrispondenti alle materie insegnate e che saranno oggetto di esame.<\/strong><\/p>\n<p>Esaurite le prove d’esame di tutti i candidati, la Commissione effettua lo scrutinio. Di tutte le operazioni d’esame è redatto apposito verbale.<\/p>\n<p>Non sono ammesse sessioni suppletive.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>ESITO <\/strong>Supera gli esami il candidato che abbia conseguito in ciascuna delle materie oggetto di esame un <u>voto non inferiore a sei decimi.<\/u><\/p>\n<p>&nbsp;<\/p>\n<p>L’esame si conclude con giudizio di ammissione o non ammissione; i risultati finali vengono resi pubbliciriportando il nome e cognome del candidato con la dicitura “<strong>esito positivo<\/strong>”, in caso di superamento dell&#8217;esame di idoneità e di accesso alla classe richiesta, ed “<strong>esitonegativo<\/strong>” in caso di mancato superamento dell’esame per l’accesso alla classe richiesta.<\/p>\n<p>&nbsp;<\/p>\n<p>Non sono previste ammissioni alle classi inferiori nel caso di idoneità che comprenda più classi; tale facoltà è concessa dalla vigente normativa <u>nel solo <\/u><u>caso <\/u><u>degli <\/u><u>esami <\/u><u>di <\/u><u>idoneit<\/u><u>à alla classe conclusiva <\/u>del primo ciclo (terza classe della scuola secondaria inferiore) e, per quanto ci riguarda, del secondo ciclo (quinta classe della scuola superiore).<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>Ammissione al Biennio Post-qualifica Professionale<\/li>\n<li>Agli esami integrativi o di idoneità alla quarta o alla quinta classe sono ammessi coloro che provengonoda scuola statale, pareggiata o legalmente riconosciuta al fine di accedere alla classe immediatamente superiore a quella successiva alla classe da lui frequentata (= “salto” di una classe), purché abbia avuto dalla classe frequentata la promozione alla classe immediatamente successiva per effetto di scrutinio finale conseguito da un numero di anni almeno uguale a quello necessario per accedere, per normale frequenza, alla classe cui i candidati aspirano.<\/li>\n<\/ul>\n<p>&#8211; Detti candidati, devono, altresì, documentare di avere svolto attività lavorativa coerente con l&#8217;area di professionalizzazione svolta dalla scuola o di aver frequentato un corso di formazione regionale coerente con tale area.<\/p>\n<p>&#8211; Dall’anno scolastico 2014-15, per effetto dell’entrata a regime del riordino degli Istituti Professionali(di cui al DPR 87\/2010) non sarà più necessario essere in possesso del Diploma di Qualifica per accedere agli esami di idoneità alla classe quinta.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>Ammissione all’Istituto professionale:<\/li>\n<\/ul>\n<p>Ai sensi dell’art. 21 OM n. 90\/2001, i candidati esterni, ivi compresi i candidati ventitreenni, <strong>devono documentare di avere espletato attività di lavoro o di aver frequentato un corso di formazione professionale nell’ambito dei corsi autorizzati dalla Regione coerenti, per durata e contenuto, con quelli previsti all’ordinamento del corso di qualifica, al quale chiedono di accedere tramite l’esame di idoneità<\/strong>.<\/p>\n<p>Per l&#8217;ammissione agli esami di idoneità a classi intermedie e terminali delle sezioni di qualifica per ottici ed odontotecnici, gli interessati, oltre ai requisiti del possesso della licenza media con l&#8217;intervallo d&#8217;obbligo ovvero il compimento del 18°anno di età entro la data di inizio degli esami, devono documentare di avere acquisito esperienze lavorative nel settore attinente alla relativa arte ausiliaria. Tale attività, sia che di tipo subordinato, che di altra natura, deve essere tale che possa considerarsi sostitutiva, per durata e contenuti, della formazione pratica che gli alunni interni ricevono attraverso le esercitazioni svolte durante il corso di studi, tenuto conto anche degli obiettivi didattici propri delle discipline interessate. La documentazione dell&#8217;attività lavorativa, se subordinata, deve risultare da certificazioni rilasciate da officine o negozi autorizzati gestiti da personale fornito di diploma di arte ausiliaria sanitaria, secondo lo schema di dichiarazione del datore di lavoro allegato alla presente ordinanza e, se di altra natura, da certificazione idonea a comprovare i requisiti prima indicati dell&#8217;attività lavorativa.<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>Istruzione parentale<\/li>\n<\/ul>\n<p>Gli eventuali allievi in obbligo scolastico con Istruzione Parentale dovranno sostenere gli esami di idoneità nei termini e con le modalità sopra descritte, allo scopo di convalidare formalmente tale tipo di istruzione e consentire la regolare prosecuzione degli studi.<\/p>\n<ul>\n<li>Rientro studenti che hanno effettuato periodi di studio all’estero<\/li>\n<\/ul>\n<p>I periodi relativi a esperienze di studio compiute all’estero non vanno computati come periodi di assenza dalla frequenza scolastica. Lo studente che intende svolgere un’esperienza di studio all’estero deve prima aver saldato eventuali debiti dell’anno precedente, pertanto nel caso di studenti con “giudizio sospeso” in qualche materia verranno definite procedure idonee a pervenire allo scrutinio finale prima della partenza per il soggiorno di studio o formazione all’estero.<\/p>\n<p>Al rientro dello studente in Italia:<\/p>\n<p>per la mobilità della durata di un intero anno scolastico lo\/a studente\/ssa consegnerà in segreteria copia e traduzione dei seguenti documenti:<\/p>\n<ul>\n<li>Certificato di frequenza della scuola straniera;<\/li>\n<li>Materie svolte con relativi programmi;<\/li>\n<li>Giudizi e valutazioni nelle singole discipline.<\/li>\n<\/ul>\n<p>Entro la data prevista per l’inizio delle lezioni, il Consiglio di classe di provenienza dello studente che haseguito un anno o un semestre di studi all’estero (nel caso in cui non sia stato possibile effettuare lo scrutinio finale in quanto lo studente era impegnato nel percorso di studio all’estero) si riunisce per prendere visione del contratto formativo, della documentazione rilasciata dalla scuola estera dove l’allievo ha frequentato l’anno scolastico o parte di esso. Nella stessa occasione viene effettuato uncolloquio esplorativo che riguarderà solo gli argomenti essenziali per la prosecuzione del percorso distudi nell’anno successivo a quello in cui lo studente ha soggiornato all’estero.Sulla base del percorso distudi ivi effettuato, dei programmi svolti nelle singole materie e delle risultanze del colloquio il Consigliodi classe medesimo aggiorna il contratto formativo stipulato al momento della partenza, indica, al fine difavorire il reinserimento nella classe di appartenenza, gli interventi ritenuti opportuni e li comunica allafamiglia e individua le materie e gli argomenti su cui verranno effettuate eventuali prove supplementari al fine di verificare il riallineamento delle competenze necessarie per affrontare il percorso di studio previsto. Al termine dell’accertamento il Consiglio di Classe formula una valutazione globale che tieneconto anche della valutazione espressa dalla scuola estera sulle materie comuni ai due ordinamenti e determina l’inserimento della valutazione dell’allievo in una delle bande di oscillazione del credito scolastico previste dalla vigente normativa. Al fine dell’attribuzione del credito scolastico il consiglio diclasse prenderà in considerazione il punteggio assegnato l’anno precedente (nel caso in cui lo studente abbia frequentato all’estero il quarto anno), i risultati conseguiti nella scuola estera e i crediti.<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>ESAME PRELIMINARE DEI CANDIDATI ESTERNI ALL’ESAME DI STATO<\/li>\n<\/ul>\n<p>Lo studente che intenda presentarsi all’esame di Stato come candidato esterno deve presentare la domanda all’Ufficio scolastico regionale di norma entro il 30 novembre (o altra data indicata dalla relativa OM).<\/p>\n<p>L’ufficio scolastico Regionale comunica alla scuola i candidati privatisti assegnati. L’esame preliminare è sostenuto davanti al consiglio di classe dell’istituto collegato alla commissione alla quale il candidato è assegnato.<\/p>\n<p>A proposito dei candidati esterni, pare opportuno rammentare che:<\/p>\n<ul>\n<li>i candidati esterni provvisti di idoneità o di promozione all&#8217;ultima classe, ovvero di ammissione alla frequenza di detta classe, ottenuta in precedenti esami di maturità o di abilitazione ovvero di qualifica professionale quadriennale, dello stesso corso di studio, sostengono l&#8217;esame preliminare sulle materie dell’ultimo anno;<\/li>\n<li>sostengono altresì l’esame preliminare sulle materie dell’ultimo anno i candidati esterni che abbiano frequentato l’ultimo anno di corso nell’anno o negli anni scolastici precedenti e,ammessi all’esame di Stato, non abbiano conseguito il relativo Diploma; così parimenti i candidati esterni che abbiano superato nell’anno o negli anni precedenti l’esame preliminare e, ammessiall’esame di Stato, non abbiano sostenuto le relative prove, ovvero non le abbiano superate (parere dell’Ufficio legislativo in data16-2-2010);<\/li>\n<\/ul>\n<ul>\n<li>l&#8217;esito positivo degli esami preliminari, anche in caso di mancato superamento dell&#8217;esame diStato, vale come idoneità all&#8217;ultima classe del tipo di istituto di istruzione secondaria di secondogrado cui l&#8217;esame si riferisce. L&#8217;esito dei medesimi esami preliminari, in caso di non ammissione all&#8217;esame di Stato, può valere, a giudizio del consiglio di classe o delle apposite commissioni d&#8217;esame di cui all&#8217;<a href=\"http:\/\/www.snals.it\/allegati.aspx?file=MIUR_OM_42-11.htm&amp;tipo=htm&amp;tab=7&amp;segnalibro=art_4\"> 4 della O.M. n.42 del 6-5-2011, <\/a>come idoneità ad una delle classi precedenti l’ultima ovvero come idoneità all’ultima classe. Tale disposto si applica anche in caso di mancata presentazione agli esami di Stato.<\/li>\n<\/ul>\n<p><strong><br \/>\n<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>RICAPITOLANDO<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<table width=\"699\">\n<tbody>\n<tr>\n<td colspan=\"3\" width=\"699\"><strong>ESAMI DI IDONEITA’<\/strong><\/td>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"255\"><strong>COSA FA IL CANDIDATO<\/strong><\/td>\n<td width=\"255\"><strong>COSA FA LA SCUOLA<\/strong><\/td>\n<td width=\"189\"><strong>NORMATIVA DI RIFERIMENTO<\/strong><\/td>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td rowspan=\"12\" width=\"255\"><strong> <\/strong><\/p>\n<p>I genitori o lo studente maggiorenne devono;<\/p>\n<p>&nbsp;<\/p>\n<p>·        Presentare la domanda alla scuola entro la data stabilita dal Ministero nella circolare annuale sulle iscrizioni.<\/p>\n<p>&nbsp;<\/p>\n<p>·        Consegnare i programmi svolti<\/p>\n<p>&nbsp;<\/p>\n<p>·        Dichiarare i crediti<\/p>\n<p>Formativi riguardanti esperienze di lavoro o altre certificazioni che devono essere valutate dalla Commissione.<\/td>\n<td rowspan=\"12\" width=\"255\">&#8211; La commissione esaminatrice:<\/p>\n<p>·        Valuta la documentazione presentata dal candidato e dà indicazione delle materie o parti di esse su cui il candidato dovrà sostenere l’esame<\/p>\n<p>·        Nomina un docente tutor al quale il candidato può fare riferimento.<\/p>\n<p><strong> <\/strong><\/p>\n<p>&#8211; La segreteria didattica<\/p>\n<p>·     Provvede a comunicare   tramite lettera raccomandata quanto disposto dalla Commissione<\/p>\n<p>·       Consegna i programmi delle materie oggettodi esame.<\/td>\n<td rowspan=\"12\" width=\"189\">TESTO UNICO D.L.vo N.297\/94 artt.192-193<\/p>\n<p>&nbsp;<\/p>\n<p>O.M. 90\/2001 artt.18-19<\/td>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<tr>\n<td width=\"0\"><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong><\/p>\n<table width=\"680\">\n<tbody>\n<tr>\n<td colspan=\"3\" width=\"680\"><strong> <\/strong><\/p>\n<p><strong>ESAMI INTEGRATIVI<\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"246\"><strong>COSA FA IL CANDIDATO<\/strong><\/td>\n<td width=\"293\"><strong>COSA FA LA SCUOLA<\/strong><\/td>\n<td width=\"142\"><strong>NORMATIVA DI RIFERIMENTO<\/strong><\/td>\n<\/tr>\n<tr>\n<td rowspan=\"2\" width=\"246\">I genitori o lo studente Maggiorenne devono:<\/p>\n<p><strong> <\/strong><\/p>\n<p>·        Presentare la domanda alla segreteria Didattica della scuola, con allegati le pagelle ed i programmi delle discipline svolte nella scuola di provenienza.<\/p>\n<p>·        Effettuare un versamento di € 12.09 sul conto corrente 1016 intestato all’Agenzia delle Entrate (causale esami integrativi) e presentare l’attestazione dell’avvenuto pagamento<\/p>\n<p>&nbsp;<\/p>\n<p>SI RICORDA CHE<\/p>\n<p>Lo studente deve avere la   promozione nella scuola di provenienza (in caso di sospensione del giudizio, sarà ammesso con riserva).<\/p>\n<p>Non si può essere ammessi con debiti<\/td>\n<td rowspan=\"2\" width=\"293\"><strong> <\/strong><\/p>\n<p>&#8211;  La commissione esaminatrice:<\/p>\n<p>&nbsp;<\/p>\n<p>·        valuta la documentazione presentata dal candidato e dà indicazione delle materie o parti di esse su cui il candidato dovrà sostenere l’esame<\/p>\n<p>·        Nomina un docente tutor al quale il candidato può fare riferimento.<\/p>\n<p><strong> <\/strong><\/p>\n<p>&#8211;  La segreteria didattica<\/p>\n<p><strong> <\/strong><\/p>\n<p>·     Provvede a comunicare tramite lettera raccomandata quanto disposto dalla Commissione<\/p>\n<p><strong> <\/strong><\/p>\n<p>·     Consegna i programmi delle materie oggetto di esame.<\/td>\n<td width=\"142\">&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>TESTOUNICO<\/p>\n<p>D.L.VO N.297\/94 artt.192–193<\/p>\n<p>O.M.<\/p>\n<p>90\/2001 art.24<\/td>\n<\/tr>\n<tr>\n<td width=\"142\">&nbsp;<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong><strong> <\/strong><\/p>\n<p><strong>VADEMECUM CONSIGLIO DI CLASSE STRAORDINARIO<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Il provvedimento disciplinare è irrogato a seguito di una procedura che ha lo scopo di accertare i fatti e di garantire condizioni di equità nel giudizio.In caso di infrazioni gravi o reiterate, che possano comportare la sospensione dalle lezioni o l’allontanamento da scuola, il procedimento si svolge secondo la linea tracciata al Capo III dalla legge n.241\/1990.<\/p>\n<p>&nbsp;<\/p>\n<p>La procedura da seguire è la seguente:<\/p>\n<p>&nbsp;<\/p>\n<p>1.<strong>segnalazione da parte del docente della mancanza commessa<\/strong>, anche se non si tratta di docente della classe, ovvero dal dirigente scolastico;<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"2\">\n<li>La segnalazione deve essere fatta <strong>con annotazione nel registro di classe e\/o con comunicazione aldirigente scolastico<\/strong>; deve essere indicato il nominativo dello studente e riportata una descrizione sintetica e puntuale dell’accaduto;<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>3.Il coordinatore di classe, sentito il Dirigente Scolastico o il Vicario dà <strong>comunicazione di avvio del procedimento alla famiglia<\/strong> dello studente o allo studente stesso, se maggiorenne, indicando gli addebiti contestati, la data del Consiglio di Classe Straordinario in cui avverrà l’audizione dello studente e i termini di conclusione del procedimento (non oltre 30 giorni).<\/p>\n<p>La comunicazione dovrà avvenire tramite racc. a mani (ovvero convocazione del genitore in presenza che sottoscriverà la comunicazione per ricevuta) o, in caso di indisponibilità del genitore, tramite la mail fornita dai genitori al momento dell’iscrizione,reperibile tramite Argo (Alunni) ovvero, solo se mancante tramite la mail istituzionale dell’alunno, mail in ogni caso confermateda avviso telefonico a un genitore e relativo fonogramma.<\/p>\n<p>Ove vi siano controinteressati, anche essi devono essere avvertiti telefonicamente e\/o via mail dell’avvio del procedimento;<\/p>\n<p>&nbsp;<\/p>\n<p>4.L’atto di convocazione a tutti gli interessati, di seguito meglio specificati, deve essere preceduto da apposita circolare, che verrà inviata con procedura d’urgenza dalla segreteria didattica dietro richiesta del coordinatore di classe e dovrà pervenire di regola almeno <strong>5 giorni prima<\/strong>; ragioni di urgenza (gravi e non prevedibili situazioni) consentono un termine di <strong>preavviso anche più breve<\/strong>, fino a ventiquattro ore prima del momento previsto per la riunione. In quest&#8217;ultimo caso (preavviso inferiore ai cinque giorni), alla convocazione scritta tramite invito sulla mail istituzionale si accompagnerà un avviso trasmesso a voce o via telefono alle persone oggetto di convocazione<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"5\">\n<li>Il Dirigente Scolastico o il coordinatore di classe convocano il Consiglio di classe in composizione allargata a tutte le sue componenti, non è necessario che i docenti assenti vengano sostituiti (come invece è richiesto negli scrutini<strong>), non è richiesto cioè il “ collegio perfetto”<\/strong>, ma è sufficiente che siano presenti la metà più uno degli aventi diritto al voto.<\/li>\n<\/ol>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>DEVONO ESSERE INVITATI:<\/strong><\/p>\n<ul>\n<li>Tutti i componenti del Consiglio di Classe in composizione allargata: docenti,rappresentanti dei genitori e rappresentanti degli alunni (fatto salvo il dovere di astensione da parte del genitore dell&#8217;alunno\/a sanzionato\/a, qualora il suddetto genitorefacesse parte del consiglio di classe)<\/li>\n<li>Alunno\/a oggetto di provvedimento e, se minorenne, i suoi genitori<\/li>\n<li>Eventuali testimoni<\/li>\n<\/ul>\n<p>a.<strong>nella prima fase (fase chiusa<\/strong>) convocata con idoneo anticipo, alla presenza dei soli docenti, il coordinatore relazionerà riguardo ai fatti accaduti ed il CDC provvederà a delineare il quadro disciplinare dello studente.<\/p>\n<ol>\n<li><strong>nella seconda fase (fase aperta<\/strong>) verranno introdotte le altre componenti del CDC (rappresentanti),nonché lo studente e, se minorenne, i suoi genitoriSi ascolterà la versione dei fatti dell&#8217;alunno\/a, il tutto sarà verbalizzato ed il verbale verrà allegato a quello del Consiglio di Classe straordinario.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol start=\"6\">\n<li>Nel caso l&#8217;alunno\/a oggetto di provvedimento e\/o i suoi genitori non potessero presentarsi alla convocazione, essi potranno far pervenire una memoria in forma scritta, contenente la propria versione dei fatti in esame e il proprio pensiero a riguardo. Tale scritto dovrà essere inviato tramite mail inviata al Coordinatore e per conoscenza al Dirigente e di essa si terrà conto nella discussione successiva.<\/li>\n<\/ol>\n<p>Nel caso l&#8217;alunno\/a oggetto di provvedimento e\/o i suoi genitori non dovessero presentarsi alla convocazione e non facessero altresì pervenire alcuna memoria in forma scritta, il Consiglio di classe procederà comunque nell&#8217;esercizio della propria competenza in materia disciplinare, deliberando in merito ad eventuali sanzioni.<\/p>\n<p>&nbsp;<\/p>\n<p>7.Una volta terminato l&#8217;incontro con l&#8217;alunno\/a oggetto di provvedimento e i genitori dello\/a stesso\/a, essi verranno fatti uscire e inizierà la discussione del caso in seno al CDC, alla presenza dei docenti e della componente dei rappresentanti dei genitori e degli alunni, che terminerà con la deliberazione riguardo al provvedimento.Tutte le componenti hanno diritto di voto.<\/p>\n<p>Le deliberazioni sono assunte a maggioranza, non è ammessa l’astensione.Una volta che la decisione è stata assunta, assume il carattere della collegialità.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Chi presiede il consiglio di classe straordinario è  opportuno  ricordi ai presenti e, <u>IN PARTICOLAR MODO ALLA COMPONENTE STUDENTESCA<\/u> , che le singole posizioni assunte all’interno degli organi collegiali, nonché l’andamento delle discussioni che hanno poi portato alle deliberazioni, le quali hanno carattere di collegialità, non possono essere rivelate all’esterno, né in alcun modo agli allievi o ai genitori di questi; <u>vige per tutti i partecipanti infatti il dovere di riservatezza e di segreto d’ufficio.<\/u><\/strong><\/p>\n<p>&nbsp;<\/p>\n<ol start=\"8\">\n<li>a questo punto, richiamati lo studente e i suoi genitori, viene comunicata loro la sanzione disciplinare e offerta contestualmente la possibilità, nel caso il consiglio lo reputi opportuno e purché si tratti di sospensione inferiore a 15 giorni, di convertire la sanzione in lavori socialmente utili.In tal caso la famiglia deve espressamente sottoscrivere il modulo predisposto.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol start=\"9\">\n<li>9<strong>. In ogni caso<\/strong> il verbale della riunione viene trasmesso al Dirigente Scolastico per la formale notifica del provvedimento disciplinare all’interessato (se maggiorenne) o ai genitori. La notifica dovrà avvenire, di regola, tramite la sottoscrizione della copia della comunicazione da parte di un genitore appositamente convocato e, solo in caso di indisponibilità di un genitore a presentarsi a scuola per ritirare e sottoscrivere il provvedimento, tramite racc. A\/R, che verrà in tal caso inviata dalla segreteria, opportunamente richiesta dal coordinatore.In caso di conversione della sanzione, la famiglia che non lo avesse già fatto o lo studente maggiorenne, devono accettarla per iscritto;<\/li>\n<\/ol>\n<p><strong>In caso di allontanamento dalla comunità scolastica fino al termine delle lezioni, a verbale devono essere precisate le motivazioni per cui non si sono ritenuti esperibili altri interventi che rendessero possibile il reinserimento nella comunità scolastica. <\/strong><\/p>\n<ol start=\"10\">\n<li>nei casi di:<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>* SOSPENSIONE PER UN PERIDO SUPERIORE A 15 GIORNI<\/p>\n<p>* ALLONTANAMENTO DALLA COMUNITA’ SCOLASTICA FINO AL TERMINE DELLE LEZIONI (ESPULSIONE)<\/p>\n<p>* ESCLUSIONE DELLO STUDENTE DALLO SCRUTINIO FINALE O NON AMMISSIONE ALL’ESAME DI STATO<\/p>\n<p>&nbsp;<\/p>\n<p>Relativi alle specifiche mancanze previste nel Regolamento di Istituto (Atti di vandalismo in relazione alla gravità, atti di bullismo e cyber bullismo, in relazione alla gravità, atti gravi e\/o reiterati di violenza, reati contro la dignità e il rispetto della persona<strong>) i relativi provvedimenti sono adottati dal Consiglio di Istituto<\/strong> (Art.6 del DPR 235\/2007).<\/p>\n<p>&nbsp;<\/p>\n<ol start=\"11\">\n<li>Per quanto riguarda le impugnazioni si richiama quanto previsto nel Regolamento di Istituto.<\/li>\n<\/ol>\n<p><strong>ALLEGATI :<\/strong><\/p>\n<p><strong>1.fac- simile lettera contestazione addebiti<\/strong><\/p>\n<p><strong>2.fac-simile circolare<\/strong><\/p>\n<ol start=\"3\">\n<li><strong> fac-simile modello verbale con modulo accettazione sanzione alternative<\/strong><\/li>\n<li><strong> fac-simile lettera di notifica del provvedimento disciplinare<\/strong><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<h2>MINISTERO DELL’ISTRUZIONE DELL’UNIVERSITA’ E DELLA RICERCA UFFICIO SCOLASTICO REGIONALE PER LA LIGURIA<\/h2>\n<p><strong>                                 Ufficio IX Ambito Territoriale                                                             Provincia della Spezia<\/strong><\/p>\n<p><strong>                                 I.I.S.S. “L. Einaudi  D.Chiodo”<\/strong><\/p>\n<h1>REGOLAMENTO D’ISTITUTO<\/h1>\n<p><strong> <\/strong><\/p>\n<p>Via Lamarmora n.32 – 19122 La Spezia<\/p>\n<p><strong>Telefono:<\/strong><\/p>\n<p><strong>Sede  Chiodo  0187.737762<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Indirizzo di posta elettronica: <\/strong><a href=\"mailto:spis007007@istruzione.it\"><strong>spis007007@istruzione.it<\/strong><\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sito: www.einaudichiodo.edu.it<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<h3>PARTE SECONDA- ORGANIZZAZIONE SCOLASTICA<\/h3>\n<h2><\/h2>\n<h3><a name=\"_Toc90987936\"><\/a>Art. 14 &#8211; Principi generali<\/h3>\n<p>&nbsp;<\/p>\n<p>La scuola è una comunità volta alla crescita della persona, informata ai valori su cui si basa la nostra democrazia, in armonia con i principi sanciti dalla Costituzione .<\/p>\n<p>Promuove la crescita della persona e  la sua formazione attraverso lo studio e lo sviluppo della coscienza critica, la sua attività si basa sulla libertà d’espressione, di pensiero, di coscienza e di religione, sul rispetto  di tutte le persone che la compongono, al di fuori di ogni barriera sociale, culturale, ideologica o di genere.<\/p>\n<h3><a name=\"_Toc90987937\"><\/a>Art. 15- Formazione delle classi<\/h3>\n<p>Per la formazione delle classi  si procede tenendo conto delle scelte effettuate dalle famiglie all’atto dell’iscrizione nel modulo  di iscrizione, seguendo l’ordine cronologico. In caso di eccedenza di domande d’iscrizione per un indirizzo, si convoglieranno le iscrizioni in esubero negli altri indirizzi in base alla seconda preferenza indicata dagli stessi alunni sul modulo citato.<\/p>\n<p>Riguardo all’inserimento degli alunni nelle classi, l’età degli iscritti non può essere superiore di anni 4 a quella di chi abbia seguito regolarmente gli studi.<\/p>\n<p>Eventuali deroghe possono essere concesse  eccezionalmente dal Collegio Docenti, sentito il parere del Consiglio di Classe della classe di destinazione.<\/p>\n<h3><a name=\"_Toc90987938\"><\/a>Art. 16-Norme generali di comportamento delle studentesse e degli studenti<\/h3>\n<ol>\n<li>Tutti gli studenti sono tenuti al rispetto della propria e della altrui persona e ad aver cura degli arredi scolastici e del materiale della scuola. È vietata qualsiasi forma di violenza o di sopraffazione, fisica o verbale ovvero perpetrata attraverso strumenti telematici, nei confronti di alunni, insegnanti e personale non docente.<\/li>\n<li>Gli studenti sono tenuti ad avere nei confronti del Dirigente, dei docenti, del personale ATA, dei collaboratori scolastici e dei loro compagni rispetto ed educazione come richiedono per loro stessi. Inoltre tutti i componenti della scuola sono tenuti a indossare un abbigliamento consono al luogo che frequentano, in particolare non è consentito indossare il cappello a scuola.<\/li>\n<li>Gli studenti sono tenuti a non danneggiare il patrimonio della scuola, in particolare i banchi, le sedie, i muri, le strumentazioni di laboratorio, utilizzando le strutture in modo corretto. I responsabili saranno tenuti al risarcimento danni e sanzionati secondo il regolamento di disciplina. Nel caso non sia possibile identificare gli alunni responsabili, i danni arrecati saranno imputati a tutti gli alunni della classe in cui si è verificato il danno.<\/li>\n<li>Tutti gli alunni sono tenuti a osservare le prescrizioni tese a garantire la sicurezza della propria e altrui persona, a prendere visione del piano di evacuazione pubblicato sul sito della scuola, a rispettare la segnaletica della sicurezza, i percorsi e le norme di comportamento per l’esodo, le istruzioni impartite dai docenti e dal personale della scuola nonché quelle contenute nel presente regolamento<\/li>\n<li>È fatto obbligo di non rimuovere, né modificare i dispositivi di sicurezza o di segnalazione o di controllo<\/li>\n<li>Gli alunni non possono uscire o sostare sulle scale di emergenza che devono essere utilizzate solo in caso di necessità<\/li>\n<li>È fatto divieto agli alunni di invitare estranei ed intrattenersi con loro nella scuola.<\/li>\n<li>È fatto divieto agli alunni lasciare l’edificio scolastico senza le dovute autorizzazioni<\/li>\n<li>In caso di rientri pomeridiani per attività didattiche è fatto divieto agli alunni sostare nei locali scolastici durante la pausa pranzo, ovvero dal termine dell’ultima ora di lezione all’inizio dell’attività pomeridiana, salvo espressa autorizzazione.<\/li>\n<li>Gli alunni sono tenuti a portare a scuola solo l&#8217;occorrente per le attività didattiche. Non è consigliabile portare somme di denaro e oggetti di valore. La scuola, in ogni caso, non risponde di eventuali furti<\/li>\n<li>Durante le ore di lezione e di attività è vietato l’uso di cellulari e di qualsiasi strumento di riproduzione multimediale, ad eccezione delle attrezzature e sussidi didattici finalizzati all’effettivo e reale svolgimento della lezione\/attività consentito e autorizzato dal docente . Le suddette strumentazioni vietate devono, pertanto, rimanere rigorosamente spente, gli inosservanti possono incorrere in sanzioni disciplinari e l&#8217;apparecchio, verrà ritirato dal docente e restituito a fine mattinata.<\/li>\n<li>Gli studenti possono utilizzare il cellulare nelle ore di lezione esclusivamente in caso di estrema necessità e urgenza di comunicare con la famiglia, previo permesso esplicito del docente dell&#8217;ora. Per quanto non previsto si rimanda alla normativa vigente.<\/li>\n<li>Gli allievi possono ricevere telefonate di familiari per il tramite della linea telefonica della scuola, solo per gravi ed urgenti motivi.<\/li>\n<li>E’ fatto divieto agli alunni di utilizzare il telefono cellulare, le fotocamere, le videocamere o i registratori vocali, inseriti all’interno di telefoni cellulari o di altri dispositivi elettronici, che possano ledere la privacy altrui;<\/li>\n<li>È vietato fumare in tutti i locali scolastici compresi gli spazi esterni in uso alla scuola. Si ricorda che il Decreto Legge 104\/13 ha esteso il divieto di fumo “anche alle aree all’aperto di pertinenza delle Istituzioni Scolastiche statali e paritarie” ed ha introdotto il divieto di utilizzo delle sigarette elettroniche. Le violazioni sono soggette alle sanzioni amministrative di cui all’art.7 L.584\/75 nonché alle sanzioni disciplinari previste dal regolamento di disciplina. Per tutto quanto non previsto si rimanda al regolamento antifumo, che è da considerarsi parte integrante del presente regolamento.<\/li>\n<li>Durante la lezione nessun alunno può lasciare l’aula senza autorizzazione. Può essere consentita dal docente l’uscita dalla classe, per il tempo strettamente necessario, di un\/una solo\/a alunno\/a per volta.<\/li>\n<li>I servizi igienici, distinti per sesso, vanno utilizzati in modo corretto e devono essere rispettate le più elementari norme di igiene e pulizia, evitando danni o scritte sui muri e sulle porte. In caso di uso irregolare, ne sarà limitato il tempo di apertura, per facilitare il controllo e la pulizia.<\/li>\n<li>Non è consentito agli alunni di lasciare l’aula durante il cambio degli insegnanti , ovvero al cambio dell’ora di lezione. Durante gli spostamenti da un&#8217;aula all&#8217;altra,da e verso i laboratori o la palestra gli alunni devono tenere un comportamento corretto ed educato, parlare a voce bassa .<\/li>\n<li>Il permesso di recarsi negli uffici sarà dato negli orari previsti di ricevimento del pubblico.<\/li>\n<li>L’intervallo deve essere svolto nei tempi previsti dall’orario delle lezioni, sotto la sorveglianza del docente dell’ora di lezione e degli ausiliari presenti sul piano. E’ fatto divieto agli allievi uscire e lasciare i locali    scolastici durante gli intervalli.<\/li>\n<li>E’ vietato, di norma, consumare spuntini o bevande sia in aula che nei corridoi al di fuori degli intervalli<\/li>\n<li>Gli alunni che, per motivi di salute, non possano seguire le lezioni di Educazione Fisica dovranno presentare al Dirigente Scolastico la domanda di esonero, firmata dal genitore, unita al certificato medico. L&#8217;esonero non li esime dalla partecipazione alle lezioni, ma soltanto dalle attività motorie.<\/li>\n<li>Per la pratica dell&#8217;attività sportiva integrativa, per la partecipazione ai Giochi studenteschi e per l&#8217;iscrizione a tornei, gare studentesche e corsi di nuoto, dovrà essere presentato il certificato di stato di buona salute.<\/li>\n<li>Gli alunni delle classi che effettuano sopralluoghi\/tirocini\/stage in aziende o Enti e vengono a conoscenza di fatti o notizie riservate e non utili ai fini della professione, sono tenuti al segreto d’ufficio, ovvero a non divulgare fatti e notizie di cui si viene a conoscenza, e a garantirne la riservatezza delle informazioni.<\/li>\n<li>Gli alunni sono tenuti a comunicare ai genitori qualsiasi informazione ed avviso la scuola intenderà far loro pervenire; qualora sia prevista una comunicazione con ricevuta, debitamente firmata dal genitore, da consegnare alla scuola, il coordinatore è tenuto ad accertarsi che tutti gli alunni abbiano consegnato le ricevute, e, una volta raccolte, a depositarle in Segreteria.<\/li>\n<li>Per quanto riguarda i colloqui con le famiglie è possibile, oltre alle eventuali date indicate annualmente nel planning per ogni quadrimestre per il ricevimento generale, fissare un appuntamento in presenza o in videoconferenza con i singoli docenti attraverso la mail istituzionale o telefonando al centralino dell’istituto .<\/li>\n<li>Nessuna censura o atteggiamento discriminatorio può colpire le personali convinzioni politiche, ideologiche e religiose né l&#8217;identità culturale e sessuale di ciascuno studente<\/li>\n<\/ol>\n<h2><a name=\"_Toc90976880\"><\/a><a name=\"_Toc90987939\"><\/a>Gli insegnanti ed i collaboratori scolastici segnaleranno al Dirigente i nominativi degli alunni o le classi che non rispettano queste regole<\/h2>\n<h3><a name=\"_Toc90987940\"><\/a>Art. 17-Frequenza e puntualità. Frequenza anticipata rispetto al periodo di prognosi di guarigione<\/h3>\n<p>Gli studenti hanno l’obbligo di frequentare le lezioni e tutte le altre attività organizzate dalla scuola in orario scolastico e di rispettare rigorosamente l’orario di entrata e di uscita dall’Istituto, fatte salve le eccezioni autorizzate per iscritto dal D.S. ovvero dalla apposita commissione a ciò delegata.<\/p>\n<p>Al termine dell&#8217;anno il Consiglio di Classe, nell&#8217;attribuire il punteggio relativo al Credito Scolastico, terrà conto dell&#8217;assiduità e puntualità nella frequenza, del livello di partecipazione alle lezioni e della correttezza del comportamento tenuto nel corso di tutte le attività scolastiche.<\/p>\n<p>In base a quanto previsto dall’ art. 14, c. 7 del D.P.R. 22\/06\/2009, n. 122 per la validità dell’anno scolastico, compreso quello relativo all’ultimo anno di corso , per procedere alla valutazione finale di ciascuno studente, è richiesta la frequenza di almeno tre quarti dell’orario annuale personalizzato.<\/p>\n<p>La base di riferimento per la determinazione del limite minimo di presenze è il monte ore annuale delle lezioni curricolari obbligatorie, e quindi soggette a valutazione (CM 20 del 4 marzo 2011).<\/p>\n<p>Sono fatte  salve le seguenti deroghe al limite dei tre quarti del monte ore annuale definite dal Collegio dei docenti ( Circ. MIUR n.20 del 4\/3\/2011) in sede di elaborazione del PTOF che ai sensi dell’art. 1 comma 14 punto 4 è elaborato dal Collegio dei Docenti e approvato dal C.I. :<\/p>\n<ol>\n<li>Gravi motivi di salute adeguatamente documentati<\/li>\n<li>Terapie e\/o cure programmate;<\/li>\n<li>Partecipazione ad attività sportive agonistiche di livello nazionale o interregionale organizzate da federazioni riconosciute dal Coni; partecipazione ad attività sportive agonistiche di livello nazionale  di  alunni inseriti nel progetto “Studenti atleti di alto livello”<\/li>\n<li>Ricongiungimenti familiari<\/li>\n<li>Contratti di lavoro<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Validità Certificati Medici<\/p>\n<p>&nbsp;<\/p>\n<p>In particolare, per quel che riguarda i Certificati Medici, vale quanto previsto dalla normativa:<\/p>\n<ol>\n<li>Per la <strong>riammissione in classe<\/strong>, non è più necessario il certificato medico (è sufficiente la giustificazione da parte della famiglia), anche qualora l’assenza si prolunghi per più di 5<\/li>\n<\/ol>\n<p>Fanno eccezioni esclusivamente le <strong>disposizioni di quarantena\/isolamento <\/strong>del Dipartimento di Prevenzione.<\/p>\n<ol>\n<li>Qualora le assenze raggiungano una quota significativa (superiore al 10%), per la <strong>deroga sul numero di assenze <\/strong>al fine di non avere un giudizio di comportamento negativo, non compromettere la validità dell’anno scolastico è necessario presentare il <strong>certificato medico idoneo<\/strong>: il medico è infatti la figura professionale prevista per la produzione del certificato, in assenza del quale la scuola non può procedere alla deroga delle assenze per motivi di salute<\/li>\n<\/ol>\n<p>Quindi:<\/p>\n<ul>\n<li>certificati medici dove è attestato <strong>esclusivamente lo stato di buona salute <\/strong>in vista della ripresa delle lezioni e non vi è una esplicita attribuzione delle assenze a ragioni di salute, non sono di norma ritenuti valide al fine delle deroghe sul numero di assenze; in questo caso le assenze partecipano al conteggio delle “<em>assenze effettive<\/em>” e non vengono scalate dal computo<\/li>\n<li>I certificati che indicano il periodo di assenza <strong>riconducendo tali assenze a motivi di salute<\/strong>, sono di norma accolti ai fini del conteggio delle “<em>assenze giustificate<\/em>” e perciò vengono scalati dal conteggio<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ol>\n<li>Affinché venga riconosciuta la deroga, sono previste le seguenti condizioni necessarie:\n<ul>\n<li>il <strong>periodo di assenza <\/strong>(inizio e fine, oppure elenco dei giorni di assenza) deve essere esplicitamente indicato nel certificato: <em>assente dal giorno XX al giorno YY<\/em>, oppure: <em>assente nei giorni XX YY ZZ, con l’indicazione del motivo di salute che ha determinato l’assenza.<\/em><\/li>\n<li>le certificazioni mediche di assenza devono essere presentate (ESCLUSIVAMENTE CONSEGNANDOLE AL COORDINATORE DI CLASSE) in Segreteria <strong>entro 7 giorni scolastici <\/strong>a partire dal rientro in classe (si escludono i festivi);<\/li>\n<li>le assenze non devono impedire la valutazione dell’allievo, secondo quanto previsto dalla normativa<\/li>\n<\/ul>\n<\/li>\n<\/ol>\n<p>Certificati di assenza  consegnati in Segreteria <strong>dopo 7 giorni scolastici dalla riammissione in classe<\/strong>, non verranno accettati  in quanto non idonei ed ininfluenti ai fini della deroga sul numero di assenze.<\/p>\n<p>In ogni caso, le famiglie tengano presente che per un medico la firma di un certificato rappresenta una responsabilità  che può avere anche delle conseguenze giuridiche: è perciò diritto del medico emettere il certificato <strong>solo se<\/strong> è certo che l’assenza sia riconducibile a motivi di salute.<\/p>\n<ol>\n<li>Laddove si ravvisa un ricovero ospedaliero o una patologia tale da implicare periodi prolungati di assenza e la conseguente compromissione della regolare frequenza alle lezioni, è possibile far detrarre queste assenze dal computo finale, presentando copia del <strong>Certificato di Ricovero Ospedaliero <\/strong>oppure un <strong>certificato emesso o vidimato dall’ASL (o da un Centro Accreditato)<\/strong>.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Per le motivazioni di deroga non elencate ed eventualmente previste da atti normativi superiori si rinvia agli stessi atti normativi.<\/p>\n<p>I docenti coordinatori di classe avranno cura di controllare mensilmente la situazione delle assenze effettuate dagli studenti della classe e registrate presso la segreteria della scuola, segnalando alle famiglie, le situazioni a forte rischio di non valutazione finale.<\/p>\n<p>&nbsp;<\/p>\n<p>Nel caso in cui la scuola sia in possesso di un referto medico con una prognosi in seguito ad eventi interni o esterni alla scuola, come ad esempio infortunio, per la riammissione anticipata rispetto al periodo di prognosi di guarigione indicata, è necessario un certificato dove sia specificato che da un punto di vista medico non ci siano ostacoli a che l’alunno possa frequentare le lezioni, il certificato non è richiesto se tale indicazione è già contenuta nel referto medico relativo all’incidente. La suddetta certificazione è necessaria per superare le norme antinfortunistiche che, in presenza di una specifica prognosi, di fatto, impedirebbero la frequenza scolastica.<\/p>\n<p>Gli alunni che sono stati assenti sono tenuti ad esibire all’insegnante della prima ora l’apposito modulo debitamente compilato presente sul sito e diversificato a seconda delle motivazioni dell’assenza.<\/p>\n<h3><a name=\"_Toc90987941\"><\/a>Art. 18 &#8211; Inizio delle lezioni e ingresso alunni<\/h3>\n<p>Le lezioni hanno inizio alle ore 8.00, gli alunni potranno entrare in classe al suono della campana. I docenti, saranno in classe 5 minuti prima dell’inizio delle lezioni.<\/p>\n<p>Gli studenti hanno l’obbligo di frequentare le lezioni e tutte le altre attività organizzate dalla scuola in orario scolastico e di rispettare rigorosamente l’orario di entrata e di uscita dall’Istituto, fatte salve le eccezioni autorizzate per iscritto dal D.S ovvero dal referente dell’apposita commissione.<\/p>\n<h3><a name=\"_Toc90987942\"><\/a>Art.19 &#8211; Ingressi in ritardo ed entrate posticipate<\/h3>\n<p>&nbsp;<\/p>\n<ul>\n<li><strong><em>Ingresso in ritardo\/ ritardo breve<\/em><\/strong><\/li>\n<\/ul>\n<p>Viene considerato ritardo breve quello effettuato entro i primi quindici minuti della prima ora di lezione, purché saltuario e sporadico. Oltre i  quindici minuti è considerato ingresso posticipato. Il docente registrerà sul diario di classe il ritardo breve dell’alunno.<\/p>\n<p>Il coordinatore di classe, nel caso in cui i ritardi brevi si ripetano immotivatamente, pur accogliendo sempre l’alunno in classe, ne darà comunicazione alle famiglie degli alunni sia minorenni che maggiorenni.<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li><strong><em>Entrate posticipate <\/em><\/strong><\/li>\n<\/ul>\n<p>Non saranno concessi più di 10 ingressi alla seconda ora per quadrimestre, salvo che per gravi e comprovati motivi: visite mediche e similari (adeguatamente certificati) o dovuti a disservizio dei mezzi di trasporto (adeguatamente certificati) blocchi stradali, scioperi o straordinarie condizioni meteorologiche.<\/p>\n<p>Il coordinatore, dopo la decima entrata, comunicherà alla famiglia che l’alunno, in caso di ulteriore ingresso fuori orario non giustificabile, verrà comunque ammesso alle lezioni, ma l’insegnante in orario, previa verifica dal registro elettronico dell’eventuale superamento del numero massimo di ingressi in seconda ora, provvederà a segnalarlo sul registro con apposita annotazione.<\/p>\n<p>Al primo Consiglio di Classe utile, salvo che non sia pervenuta nel frattempo idonea e comprovata motivazione del ritardo &#8211; quali quelle sopra esemplificate &#8211; che non sia stato possibile allegare contestualmente, verrà assunto il provvedimento disciplinare previsto dalla tabella delle sanzioni e ciò costituirà di conseguenza elemento negativo nell’assegnazione del voto di condotta<\/p>\n<p>&nbsp;<\/p>\n<p>L’ingresso a scuola dopo la seconda ora di lezione ( o in ogni caso , dopo le ore 9.00)  <u>non è consentito<\/u> salvo che per motivi eccezionali valutati dal Dirigente Scolastico o dai suoi delegati (Collaboratore del Dirigente)<\/p>\n<p>L’ingresso a scuola in orario pomeridiano non è di regola consentito agli alunni assenti al mattino, in quanto, trattandosi del normale proseguimento dell’attività didattica iniziata al mattino, si applica quanto previsto al capoverso precedente.<\/p>\n<p>Si precisa che n. 5 entrate posticipate equivalgono ad 1 giorno di assenza.<\/p>\n<p>&nbsp;<\/p>\n<h3><a name=\"_Toc90987943\"><\/a>Art.20 -Uscite anticipate<\/h3>\n<p>Le uscite anticipate sono concesse dal Dirigente Scolastico o dai suoi collaboratori solo in casi particolari, in quanto non rappresentano un diritto assoluto dello studente, anche se maggiorenne, il quale ha assunto l’impegno prioritario alla frequenza regolare e allo studio.<\/p>\n<p>La richiesta di far uscire un alunno minorenne prima del termine delle lezioni deve essere motivata e fatta personalmente da un genitore o da chi ne fa le veci o da persona adulta munita di formale delega, le stesse condizioni sono richieste per l’uscita anticipata dell’alunno minorenne, che dovrà essere parimenti prelevato da scuola personalmente da un genitore o da chi ne fa le veci o da persona adulta espressamente delegata, salvo casi eccezionali valutati e autorizzati espressamente dal Dirigente Scolastico.<\/p>\n<p>La richiesta di uscita anticipata effettuata dall’alunno maggiorenne deve essere effettuata di norma entro le ore  10.00, sentita in ogni caso telefonicamente la famiglia e autorizzata dal Dirigente Scolastico o dai suoi collaboratori, valutate le motivazioni.<\/p>\n<p>Il coordinatore di classe, nel caso in cui le uscite anticipate dell’alunno maggiorenne si ripetano per più di 10 volte  ne darà comunicazione alla famiglia.<\/p>\n<p>Le uscite posticipate, allorché si verifichino ingiustificatamente e in numero eccessivo, saranno valutate in sede di assegnazione del voto di condotta.<\/p>\n<p>Si precisa che n. 5 uscite  posticipate equivalgono ad 1 giorno di assenza.<\/p>\n<p>In caso di malessere durante l’orario di lezione l’alunno, maggiorenne o minorenne, potrà uscire anticipatamente solo se prelevato da un genitore o chi ne fa le veci o altra persona formalmente delegata, in caso di impossibilità e persistendo il malessere sarà necessario chiamare il 118. Gli alunni minorenni in caso di trasporto in ambulanza saranno accompagnati da un collaboratore scolastico.<\/p>\n<h3><a name=\"_Toc90987944\"><\/a>Art.21- Permessi annuali di entrata posticipata o di uscita anticipata<\/h3>\n<p>I genitori degli allievi che per motivi di trasporto extraurbano non possono entrare in orario o rispettare l’orario di uscita per prendere il pullman di ritorno, possono richiedere all’inizio dell’anno, tramite domanda scritta, permessi annuali con i quali verrà concessa una flessibilità di frazione oraria.<\/p>\n<p>I permessi permanenti sono autorizzati dall’apposita commissione<\/p>\n<h3><a name=\"_Toc90987945\"><\/a>Art.22- Giustificazione delle assenze<\/h3>\n<p>&nbsp;<\/p>\n<p>Di ogni assenza dalle lezioni deve essere richiesta giustificazione, dal genitore o da chi ne fa le veci se lo studente è minorenne o dallo studente stesso, se maggiorenne. I docenti coordinatori di classe valuteranno l’opportunità di informare tempestivamente le famiglie nei casi di assenze numerose e\/o ingiustificate, fermo restando l’obbligo di avvisare le famiglie in caso di superamento del 25% di assenze.<\/p>\n<p>In caso di astensione collettiva dalle lezioni, gli alunni devono presentare regolare giustificazione.<\/p>\n<p>Le norme che regolamentano le assenze sono valide anche per le ore curricolari  effettuate in orario pomeridiano, in quanto si tratta di normale attività didattica e ne è, pertanto, obbligatoria la frequenza<\/p>\n<h3><a name=\"_Toc90987946\"><\/a>Art. 23- Strumenti personali di comunicazione e registrazione<\/h3>\n<p>Durante lo svolgimento delle lezioni è vietato utilizzare telefoni cellulari e apparati fotografici o di registrazione audio e video di qualsiasi tipo. In caso contrario tali apparati saranno consegnati in Presidenza e restituiti a un genitore previo appuntamento.<\/p>\n<p>Eventuali registrazioni fotografiche, audio e video, di lezioni e di altre attività organizzate dalla scuola (esempio: visite di istruzione) possono essere effettuate solo dopo averne ottenuto l&#8217;esplicito consenso degli insegnanti e degli studenti coinvolti. Tali registrazioni non potranno essere diffuse al di fuori della scuola senza l&#8217;autorizzazione scritta degli interessati o del Dirigente.<\/p>\n<p>La scuola potrà utilizzare foto o riprese video di studenti, ripresi durante l&#8217;attività didattica (attività di laboratorio, viaggi di istruzione, partecipazione a progetti, ecc.) per mostre fotografiche cartacee o su web, tranne nei casi di esplicita richiesta contraria degli interessati o nei casi di immagini che possano ledere la dignità delle persone riprese.<\/p>\n<p>La diffusione non autorizzata, di foto o di registrazioni effettuate in ambito scolastico, tramite strumenti di diffusione di qualsiasi tipo (esempio: social networks, giornali, radio, TV, Internet), potrà essere considerata violazione della legge 196\/03 sulla Privacy, con le relative conseguenze sanzionatorie. Tali conseguenze saranno particolarmente gravi nei casi in cui sia possibile ravvisare danno di immagine della scuola o mancato rispetto della dignità delle persone coinvolte, anche in considerazione di quanto previsto nel regolamento relativo al cyber bullismo, che costituisce parte integrante del presente regolamento generale.<\/p>\n<h3><a name=\"_Toc90987947\"><\/a>Art.24- Divieto di fumo<\/h3>\n<p>È tassativamente vietato fumare nei locali scolastici (corridoi, aule, bagni, ecc.) ai sensi della L. 584 dell’11\/11\/197 e successivi aggiornamenti, compresi gli spazi esterni in uso alla scuola. La materia è disciplinata nel regolamento antifumo che deve considerarsi parte integrante del presente regolamento.<\/p>\n<h3><a name=\"_Toc90987948\"><\/a>Art. 25 – Vigilanza degli allievi e degli ingressi<\/h3>\n<p>La scuola è responsabile ed assicura la vigilanza sugli alunni dall’inizio al termine delle lezioni. Il docente della prima ora è tenuto ad essere in aula cinque minuti prima dell’orario delle lezioni. Il docente non può abbandonare o lasciare incustodita la classe affidatagli. Se il docente deve lasciare la classe per fondati motivi di servizio o personali, gravi e improcrastinabili, deve espressamente richiedere al personale ausiliario e tecnico, rispettivamente nell’ambito dei propri settori di lavoro, o ad altro docente diretta collaborazione nella sorveglianza.<\/p>\n<p>Durante il cambio  dell’ora gli studenti non possono allontanarsi dall’aula senza autorizzazione.<\/p>\n<p>La vigilanza sugli studenti durante l’intervallo è affidata per la rispettiva classe ai docenti  in orario  I collaboratori scolastici sono tenuti a vigilare negli spazi comuni.<\/p>\n<p>Ogni docente che utilizza la Palestra o un Laboratorio ha la vigilanza sugli allievi della classe e deve garantire che l’attività didattica si svolga nell’ambito di un buon comportamento.<\/p>\n<p>In ogni sede è prevista una costante vigilanza della porta d’ingresso e dei piani in cui sono situate le aule, mediante la presenza fissa del personale ausiliario. Il DSGA in caso di assenza provvede alle sostituzioni. Il collaboratore scolastico individuato dal DSGA e incaricato della vigilanza della porta d’ingresso alla scuola e\/o al piano è tenuto a vietare l’accesso alle persone non autorizzate, ad accogliere il pubblico facendo rispettare l’orario di ricevimento degli Uffici, ad accogliere i genitori  indirizzando e fornendo le dovute informazioni, verifica altresì l’identità del genitore o della persona delegata che ritira anticipatamente dalla scuola l’alunno.<\/p>\n<p>Tutto il personale della scuola, docente e personale ATA, è tenuto a vigilare sul rispetto del divieto di fumo e dell’osservanza delle norme sulla sicurezza<\/p>\n<h3><a name=\"_Toc90987949\"><\/a>Art. 26 &#8211; Rapporti scuola – famiglia<\/h3>\n<p>Le famiglie hanno il diritto e il dovere di informarsi sul comportamento e sul rendimento scolastico dei propri figli. Una prima fonte di notizie è il registro elettronico , da cui si possono desumere le seguenti notizie: assenze, ritardi, comunicazioni della scuola e dei docenti. Detto registro  deve essere sistematicamente consultato e controllato. Per quanto riguarda i colloqui con le famiglie è possibile, oltre alle eventuali date indicate annualmente nel planning per ogni quadrimestre per il ricevimento generale, fissare un appuntamento in presenza o in videoconferenza con i singoli docenti attraverso la mail istituzionale o telefonando al centralino dell’istituto<\/p>\n<h3><a name=\"_Toc90987950\"><\/a>Art. 27- Comunicazioni interne<\/h3>\n<p>In ottemperanza del “Codice dell’Amministrazione digitale” per la dematerializzazione dei documenti e il contenimento e razionalizzazione della spesa pubblica D.L. 82\/2005,la scuola utilizza la posta elettronica per le comunicazioni a singoli o gruppi di docenti.<\/p>\n<p>I docenti sono tenuti a consultare quotidianamente il sito della scuola e la posta elettronica, anche per avere tempestiva conoscenza di eventuali sostituzioni.<\/p>\n<h3><a name=\"_Toc90987951\"><\/a>Art.28 – Tutela dell’immagine dell’Istituto<\/h3>\n<p>È tassativamente proibito diffondere in qualsiasi modo scritti, immagini o filmati lesivi del decoro, del buon nome e della missione educativa dell’istituto o di persone a vario titolo legate all’istituto.<\/p>\n<p>Qualsiasi pubblicazione, con qualsiasi mezzo, di scritti, immagini o filmati nei quali sia identificabile l’istituto (attraverso il nome gli ambienti, i simboli) o persone vario titolo legate all’istituto deve essere autorizzata dal Dirigente Scolastico.<\/p>\n<h3><a name=\"_Toc90987952\"><\/a>Art. 29 – Tutela della riservatezza<\/h3>\n<p>Tutto il personale e tutti gli alunni hanno diritto alla riservatezza delle informazioni personali o sensibili che li riguardano. Nessuna informazione può essere rilasciata, tranne che per i dati e nei modi consentiti dal d.lgs. 196\/2003 e successive integrazioni e modificazioni.<\/p>\n<p>Poiché, per la natura propria della funzioni di chi opera nella scuola, è inevitabile venire a conoscenza di dati cosiddetti “sensibili” o personali, di tutte le informazioni personali o sensibili di cui si venisse a conoscenza, per via accidentale o per necessità funzionale, si dovrà fare uso unicamente ed esclusivamente per le finalità proprie dell’istituzione scolastica.<\/p>\n<p>Ogni diffusione indebita di tali notizie o abuso costituisce reato perseguibile penalmente<\/p>\n<p>&nbsp;<\/p>\n<h2><a name=\"_Toc90987953\"><\/a>PARTE TERZA &#8211; VALUTAZIONE DEL COMPORTAMENTO E REGOLAMENTO  DI DISCIPLINA<\/h2>\n<p>&nbsp;<\/p>\n<h3><a name=\"_Toc90987954\"><\/a>Art.30- Valutazione del comportamento<\/h3>\n<p>La libertà di ognuno richiede l&#8217;adempimento dei propri doveri, la conoscenza  dei  diritti nostri e altrui e delle regole che governano la convivenza nella società  e nella scuola in particolare.<\/p>\n<p>Il voto di comportamento &#8220;concorre alla valutazione complessiva dello studente e determina, se inferiore a sei decimi (in sede di scrutinio finale), la non ammissione al successivo anno di corso o all&#8217;esame conclusivo del ciclo di studi.<\/p>\n<p>Il Collegio dei docenti, nel rispetto dei principi e dei criteri di carattere generale previsti dal DM.5\/2009 , dalla normativa vigente dal Regolamento d’Istituto e del patto educativo di<\/p>\n<p>corresponsabilità, definisce, in sede di redazione del Piano Triennale dell’Offerta formativa, i criteri per la valutazione del comportamento ed esplicita con scala docimologica i relativi voti.<\/p>\n<p>Con l’approvazione del PTOF da parte del Consiglio d’istituto e la pubblicazione del PTOF, i criteri e il significato dei voti del comportamento si intendono noti agli allievi e alle famiglie.<\/p>\n<h3><a name=\"_Toc90987955\"><\/a>Art. 31- Codice Disciplinare<\/h3>\n<p>I provvedimenti disciplinari hanno una finalità educativa e tendono a rafforzare il senso di responsabilità ed a ristabilire i corretti rapporti all’interno della comunità scolastica.<\/p>\n<p>La responsabilità disciplinare è personale. Nessuno può essere sottoposto a sanzioni disciplinari senza prima essere stato invitato ad esporre le proprie ragioni.<\/p>\n<p>Le sanzioni disciplinari incidono sul comportamento e non sulla valutazione di profitto.<\/p>\n<p>Le sanzioni sono proporzionate alle infrazioni disciplinari e ispirate, per quanto possibile, al principio della riparazione del danno. Esse devono tener conto della situazione personale dello studente.<\/p>\n<p>Il Consiglio di classe può offrire allo studente la possibilità di convertire la sanzione in attività in favore della comunità scolastica o tramite accordi con associazioni di volontariato del territorio.<\/p>\n<h2><a name=\"_Toc90987956\"><\/a><em>Art. 32 -Deroghe al limite massimo di durata<\/em><\/h2>\n<p>Ai sensi dell&#8217;Art. 4 co. 9 del D.P.R. n. 249 del 24 gennaio 1998 &#8220;Regolamento recante lo Statuto delle studentesse e degli studenti della scuola secondaria&#8221; e della Direttiva n. 16 del 5\/02\/2007 del Ministero della Pubblica Istruzione e della <a href=\"http:\/\/www.flcgil.it\/index.php\/content\/download\/55137\/354777\/version\/1\/file\/Direttiva%2BMinisteriale%2Bn.%2B104%2Bdel%2B30%2Bnovembre%2B2007%2B-%2BUtilizzo%2Bimproprio%2Bcellulari1.pdf\">Direttiva n.104 del 30 novembre<\/a> <a href=\"http:\/\/www.flcgil.it\/index.php\/content\/download\/55137\/354777\/version\/1\/file\/Direttiva%2BMinisteriale%2Bn.%2B104%2Bdel%2B30%2Bnovembre%2B2007%2B-%2BUtilizzo%2Bimproprio%2Bcellulari1.pdf\">2007<\/a>,del D.P.R. 21 Novembre 2007, n. 235 il divieto di disporre un allontanamento dalle lezioni superiore a quindici giorni può essere derogato solo quando ricorrano due ipotesi eccezionali e tassative di particolare gravità entrambe necessarie  cioè:<\/p>\n<ul>\n<li>quando siano stati commessi reati che violino la dignità e il rispetto della persona umana (ad es. violenza privata, percosse, ingiurie, reati di natura sessuale ecc.) oppure deve esservi una concreta situazione di pericolo per l&#8217;incolumità delle persone ( ad es. incendio o allagamento)<\/li>\n<li>il fatto commesso deve essere di tale gravità da richiedere una deroga al limite dell’allontanamento fino a 15 giorni.<\/li>\n<\/ul>\n<p>In questi caso lo Statuto delle studentesse e degli studenti, derogando alla regola generale, riconosce la possibilità di ricorrere ad un &#8220;rimedio estremo&#8221;, con la conseguenza che la durata dell&#8217;allontanamento non è più sottoposta al limite dei quindici giorni, ma, come dispone espressamente il comma 9 dello Statuto cit., &#8220;è commisurata alla gravità del reato ovvero al permanere della situazione di pericolo&#8221; (Direttiva M.P.I.n. 16\/2007 e DPR 235\/2007 cit.). In tal caso la sanzione deve essere necessariamente adottata dal Consiglio di Istituto.<\/p>\n<h3><a name=\"_Toc90987957\"><\/a>Art. 33 &#8211; Obbligo di denuncia<\/h3>\n<p>Il DS , il personale docente e il personale ATA, quali pubblici dipendenti, ove vengano  a conoscenza di fatti di rilevanza penale, sono tenuti alla denuncia alla Procura della Repubblica.<\/p>\n<h3><a name=\"_Toc90987958\"><\/a>Art.34- Sanzioni<\/h3>\n<p>In coerenza con i principi e i criteri del presente regolamento e delle disposizioni del D.P.R. 24 giugno 1998, n. 249 e s.m.i., l’organo competente dovrà irrogare i provvedimenti disciplinari in corrispondenza delle relative infrazioni come riportato nella seguente tabella:<\/p>\n<h2><\/h2>\n<h2><a name=\"_Toc90987959\"><\/a>TABELLA MANCANZA DISCIPLINARE-SANZIONE<\/h2>\n<p><strong> <\/strong><\/p>\n<table>\n<tbody>\n<tr>\n<td width=\"202\"><strong>MANCANZA<\/strong><\/td>\n<td width=\"235\"><strong>SANZIONE<\/strong><\/td>\n<td width=\"224\"><strong>ORGANO<\/strong><\/p>\n<p><strong>COMPETENTE<\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Ritardi<\/p>\n<p>&nbsp;<\/p>\n<p>Ingressi alla seconda ora in numero superiore a quanto consentito<\/td>\n<td width=\"235\">Richiamo verbale<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Richiamo scritto ed eventuale provvedimento disciplinare assunto dal CDC<\/td>\n<td width=\"224\">Docente prima ora<\/p>\n<p>Collaboratori del DS<\/p>\n<p>&nbsp;<\/p>\n<p>Coordinatore di classe\/ Consiglio di Classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Sistematica mancanza di     puntualità (più di 5 ritardi al mese)<\/td>\n<td width=\"235\">Comunicazione alla famiglia<\/td>\n<td width=\"224\">Coordinatore di classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Ripetute assenze ingiustificate                (più di 5 assenze a quadrimestre)<\/td>\n<td width=\"235\">Richiamo scritto<\/p>\n<p>Segnalazione al coordinatore<\/p>\n<p>e convocazione della  famiglia<\/td>\n<td width=\"224\">Coordinatore di classe<\/p>\n<p>Consiglio di classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Frequenza irregolare ed     assenze non adeguatamente<\/p>\n<p>motivate<\/td>\n<td width=\"235\">Comunicazione e colloquio con la famiglia<\/td>\n<td width=\"224\">Coordinatore di classe  Dirigente Scolastico<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Disturbo occasionale durante<\/p>\n<p>le lezioni<\/td>\n<td width=\"235\">Richiamo verbale<\/td>\n<td width=\"224\">Docente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Disturbo occasionale reiterato<\/p>\n<p>durante le lezioni<\/td>\n<td width=\"235\">Segnalazione sul registro elettronico<\/td>\n<td width=\"224\">Docente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Disturbo persistente anche dopo la segnalazione sul registro di classe<\/td>\n<td width=\"235\">Segnalazione sul registro di classe e al coordinatore e\/o Coordinatore di classe ed  convocazione della famiglia<\/td>\n<td width=\"224\">Docente<\/p>\n<p>Coordinatore di classe<\/p>\n<p>Consiglio di classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Introdurre estranei nella<\/p>\n<p>scuola senza permesso e in assenza di reato<\/td>\n<td width=\"235\">Segnalazione sul registro di classe ed al D.S., convocazione<\/p>\n<p>della famiglia<\/td>\n<td width=\"224\">Docente<\/p>\n<p>Coordinatore di classe<\/p>\n<p>Consiglio di classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Fumare all’interno dei locali dell’istituto nelle aree e spazi esterni di competenza dell’istituzione scolastica<\/td>\n<td width=\"235\">Oltre a richiamo verbale e\/o scritto, applicazione della sanzione di legge. Eventuale sospensione nel caso di reiterazione<\/p>\n<p>Sanzione in misura superiore al minimo in caso di recidiva<\/p>\n<p>Eventuali sanzioni sostitutive<\/td>\n<td width=\"224\">D.S. e\/o docente, anche   su segnalazionedi un   operatore ausiliario. Convocazionedel Consiglio di classe in caso di sospensione<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Abbandono delle lezioni  senza permesso<\/td>\n<td width=\"235\">Richiamo scritto ed eventuale sospensione dalle lezioni per un giorno. Segnalazione al D.S. e\/o al Consiglio di Classe e<\/p>\n<p>comunicazione alla famiglia<\/td>\n<td width=\"224\"> Docente<\/p>\n<p>D.S.       e\/o    Consiglio<\/p>\n<p>di    Classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Offesa        al     docente                  e<\/p>\n<p>al  personale scolastico<\/td>\n<td width=\"235\">Richiamoscritto. Segnalazione al D.S. e sospensione da 3 a 5 giorni.<\/td>\n<td width=\"224\"> Docente<\/p>\n<p>D.S.        e\/o  Consiglio<\/p>\n<p>di Classe<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Offesa ai compagni e alle loro famiglie<\/td>\n<td width=\"235\">Richiamoscritto. Segnalazione al D.S. e, nel caso di reiterazione, sospensione da 1 a 3 giorni.<\/td>\n<td width=\"224\">Docente<\/p>\n<p>D.S.        e     Consiglio<\/p>\n<p>di Classe<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Non osservare le norme di sicurezza e creare situazioni pericolose per sé e per gli altri<\/td>\n<td width=\"235\">Richiamoscritto. Segnalazione al D.S. e sospensione da 3 a 5 giorni e più.<\/p>\n<p>Esclusione dalle uscite didattiche. Rimborso danni e\/o riparazione.<\/td>\n<td width=\"224\">Docente<\/p>\n<p>D.S.        e     Consiglio<\/p>\n<p>di Classe<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Violenza fisica (verso  persone animali o cose)<\/td>\n<td width=\"235\">Richiamo scritto. Segnalazione al<\/p>\n<p>D.S. e sospensione da 5 a 15 giorni a seconda la gravità, salvo le deroghe al limite dei 15 gg nei casi sopra descritti.<\/td>\n<td width=\"224\">Docente<\/p>\n<p>D.S. e Consiglio di Classe, anche su segnalazione di operatori scolastici.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/p>\n<p>Consiglio di istituto oltre i 15 gg<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Danni a cose<\/td>\n<td width=\"235\">Richiamo scritto. Segnalazione al<\/p>\n<p>D.S. e sospensione,  da 1 a 3 giorni. Rimborso danni e\/o riparazione<\/td>\n<td width=\"224\">Docente<\/p>\n<p>D.S. e Consiglio di Classe, anche su segnalazione di operatori scolastici.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Usare sostanze quali alcool e  droga nei locali della scuola<\/td>\n<td width=\"235\">Richiamo scritto. Segnalazione al<\/p>\n<p>D.S. e sospensione, da 3 a 5 giorni. Esclusione dalle uscite didattiche.<\/td>\n<td width=\"224\">Docente<\/p>\n<p>D.S. e Consiglio di Classe, anche su segnalazione di operatori scolastici.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Uso del cellulare o di altri dispositivi elettronici durante la lezione<\/td>\n<td width=\"235\">Richiamo        scritto.<\/p>\n<p>Ritiro del  dispositivo da parte del docente e consegna in Presidenza. Il cellulare verrà riconsegnato ai genitori.<\/td>\n<td width=\"224\">Docente<\/p>\n<p>Dirigente Scolastico<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Uso del cellulare o di altri dispositivi elettronici allo scopo di acquisire o divulgare immagini o filmati o registrazioni vocali<\/td>\n<td width=\"235\">Richiamo scritto. Segnalazione al D.S. e sospensione, a seconda della gravità, fino a 15 giorni<\/td>\n<td width=\"224\">Docente<\/p>\n<p>Collaboratori DS<\/p>\n<p>D.S. e Consiglio di Classe, anche su segnalazione di operatori scolastici.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Falsificazioni di atti o di firme<\/td>\n<td width=\"235\">Richiamo scritto. Segnalazione al D.S. e sospensione da 5 a 10 giorni.<\/td>\n<td width=\"224\">Docente<\/p>\n<p>D.S. e Consiglio di Classe, anche su segnalazione di  operatori scolastici.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Atti di vandalismo (in  relazione alla gravità)<\/td>\n<td width=\"235\">Richiamoscritto. Segnalazione al D.S. e sospensione a seconda della  gravità, per più di 5 giorni. Esclusione dalle uscite didattiche. Allontanamento dalla comunità fino al termine delle lezioni; esclusione dallo scrutinio finale; non ammissione all’esame di Stato conclusivo. Rimborso del<\/p>\n<p>danno<\/td>\n<td width=\"224\">D.S.<\/p>\n<p>Consiglio d’Istituto Consiglio di Classe.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Furto accertato (in relazione all’entità)<\/td>\n<td width=\"235\">Richiamo scritto. Segnalazione al D.S. Assegnazione di attività socialmente utili. Segnalazione alle autorità (in base alla gravità dell’azione)<\/td>\n<td width=\"224\">D.S.<\/p>\n<p>Consiglio di Classe<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Atti di bullismo e cyberbullismo in relazione  alla gravità .<\/td>\n<td width=\"235\">Richiamo scritto.  Convocazione della famiglia. Segnalazione al D.S. e sospensione dalle lezioni per un numero di giorni da 5 a 15, salvo le deroghe al limite dei 15gg Esclusione dalle uscite didattiche. Allontanamento dalla comunità scolastica fino al termine delle lezioni. Esclusione dallo scrutinio finale      e      non      ammissione<\/p>\n<p>all’esame   di   Stato   conclusivo.<\/p>\n<p>Segnalazione alle autorità competenti<\/td>\n<td width=\"224\">D.S.<\/p>\n<p>Consiglio d’Istituto Consiglio di Classe.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<tr>\n<td width=\"202\">Atti gravi e\/o reiterati di violenza. Reati contro la dignità e il rispetto della persona<\/td>\n<td width=\"235\">Richiamo scritto.  Convocazione della famiglia. Segnalazione al D.S. e sospensione dalle lezioni per un numero di giorni da 5 a 15, salvo le deroghe al limite dei 15 gg<\/p>\n<p>Esclusione dalle uscite didattiche. Allontanamento dalla comunità scolastica fino al termine delle lezioni. Esclusione dallo scrutinio finale      e      non      ammissione<\/p>\n<p>all’esame   di   Stato   conclusivo.<\/p>\n<p>Segnalazione alle autorità Richiamo sospensione scritto                         . segnalazione al DS dal coordinatore di classe . Sospensione dalle lezioni per un numero di giorni superiore a 15. Allontanamento dalla comunità scolastica fino al termine delle lezioni. Esclusione dallo scrutinio finale e non ammissione all’esame di Stato conclusivo. Segnalazione alle autorità<\/p>\n<p>competenti.<\/td>\n<td width=\"224\">D.S.<\/p>\n<p>Consiglio d’Istituto.<\/p>\n<p>La famiglia è tempestivamente messa al corrente<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong><\/p>\n<p>Le sospensione che il consiglio di classe può irrogare possono essere dei seguenti tipi:<\/p>\n<ol>\n<li>sospensione senza obbligo di frequenza;<\/li>\n<li>sospensione con obbligo di frequenza delle lezioni;<\/li>\n<li>sospensione con obbligo di frequenza e lavori utili alla comunità scolastica durante le lezioni;<\/li>\n<li>sospensione con obbligo di frequenza e lavori utili alla comunità scolastica dopo le lezioni;<\/li>\n<li>sospensione con obbligo di frequenza delle lezioni e lavori utili alla comunità del territorio da effettuarsi sabato e domenica.<\/li>\n<\/ol>\n<h3><a name=\"_Toc90987960\"><\/a>Art. 35 &#8211; Adozione delle sanzioni<\/h3>\n<p>Le sanzioni e i provvedimenti disciplinari sono sempre adottati secondo la precedente tabella e il vademecum approvato dal Collegio Docenti. Nei provvedimenti disciplinari che devono essere adottati col voto del Consiglio di Classe non è ammessa l’astensione. La seduta è valida in presenza della maggioranza degli aventi diritto.<\/p>\n<p>Per le sanzioni e i provvedimenti disciplinari che comportino l’allontanamento dalla comunità scolastica per un periodo superiore a 15 giorni e l’esclusione dallo scrutinio finale e\/o la non ammissione all’esame di Stato sono adottati dal Consiglio d’Istituto (DPR 235\/2007). Per la validità delle deliberazioni è prevista la presenza della maggioranza assoluta dei componenti. Non è consentita l&#8217;astensione.<\/p>\n<p>Nel caso in cui il procedimento disciplinare riguardi un rappresentante della componente studentesca ovvero il figlio di un rappresentante dei genitori, essi saranno sostituiti, per il solo procedimento disciplinare, dal primo o dai primi dei non eletti, in mancanza si procede senza una componente.<\/p>\n<p>Il Consiglio, udito lo studente, la famiglia dello in caso di minori,eventuali testimoni o altre persone interessate e\/o coinvolte ,allontanato l’interessato provvede a discutere l’accaduto e con scrutinio segreto irroga la sanzione secondo il procedimento di cui al comma 8<\/p>\n<p>Lo studente e la famiglia, in caso di minori, sono invitati alla riunione per esporre le proprie ragioni. Lo studente e la famiglia in caso di minori hanno facoltà di presentare memorie e scritti difensivi.<\/p>\n<p>Prima della seduta del Consiglio il Dirigente può procedere all’&#8217;audizione del\/dei docente\/i, dello studente o degli studenti interessati, al fine di assicurare la facoltà di esporre le proprie ragioni; nel caso di minori, è previsto l&#8217;accompagnamento della famiglia o di chi eserciti la potestà genitoriale. In tal caso, il\/ i docente\/i, lo\/gli studente\/i, la famiglia o chi eserciti la potestà genitoriale, nel caso di minori, di norma sono sentiti separatamente. Del colloquio sarà redatto un verbale che dovrà essere sottoscritto da un membro della famiglia o da chi eserciti la potestà genitoriale.<\/p>\n<p>Detto verbale sarà assunto agli atti del procedimento come ulteriore elemento di decisione<\/p>\n<p>Il voto relativo alle sanzioni disciplinari è segreto e la delibera relativa alla sanzione viene adottata a maggioranza assoluta dei voti validi e, in caso di parità, viene ripetuta una seconda volta. Se anche la seconda votazione termina in parità la sanzione non verrà applicata.<\/p>\n<p>&nbsp;<\/p>\n<p>Trattandosi di discussione su argomenti che possono avere risvolti personali e coinvolgere il diritto alla privacy delle persone, le riunioni avvengono, di norma, tra i soli membri dell’organo collegiale che sono tenuti al segreto d’ufficio sui fatti che coinvolgono le  persone.<\/p>\n<p>Al termine della votazione, lo studente e, in caso di minori, la famiglia vengono invitati a rientrare in sede di Consiglio per la comunicazione formale del provvedimento disciplinare Le sanzioni per le mancanze disciplinari commesse durante le sessioni d&#8217;esame sono inflitte dalla Commissione d&#8217;esame e sono applicabili anche ai candidati esterni<strong>.<\/strong><\/p>\n<h3><a name=\"_Toc90987961\"><\/a>Art. 36 -Sanzioni sostitutive<\/h3>\n<p>Tenuto conto di quanto disposto dall’art. 4, comma 5, del DPR 24\/06\/1998 n. 249 (Statuto delle Studentesse e degli Studenti) allo studente può essere  offerta la possibilità di convertire le sanzioni disciplinari di cui al presente articolo in attività a favore della comunità scolastica. L’organo che commina la sanzione deve comunicare allo studente, entro 24 ore dalla irrogazione, sia il provvedimento disciplinare adottato sia la sanzione sostitutiva prescelta.<\/p>\n<p>Le attività alternative alla sanzione possono svolgersi al di fuori dell’orario scolastico   e per un periodo commisurato alla gravità dell’infrazione e devono prevedere la collaborazione ai servizi interni della scuola o altre attività a scopo sociale che possano utilmente costituire una riparazione ed un ammonimento, quali:<\/p>\n<p>&#8211; operazioni di pulizia e ripristino degli arredi dei locali scolastici, collaborazione con il personale ausiliario, produzione di elaborati che inducano ad una rielaborazione critica dell’accaduto<\/p>\n<p>Le sanzioni pecuniarie e i risarcimenti del danno non sono convertibili.<\/p>\n<p>Il Consiglio di classe deve altresì cercare di evitare danni per lo studente derivanti dall&#8217;interdizione momentanea degli studi tenendo, per quanto possibile, un contatto con lo studente e la famiglia in modo da facilitare il rientro dello studente nella normale attività della comunità scolastica.<\/p>\n<h3><a name=\"_Toc90987962\"><\/a>Art. 37 &#8211; Impugnazioni<\/h3>\n<p>Contro le sanzioni disciplinari è ammesso ricorso entro 15 giorni, dalla data di notifica del provvedimento, all’organo di Garanzia che dovrà deliberare entro 10 giorni ( DPR 235\/2007) In caso di presentazione di ricorso l&#8217;esecuzione della sanzione e\/o della pena alternativa è sospesa fino alla decisione dell&#8217;organo di appello.<\/p>\n<p>L’organo di garanzia decide, su richiesta degli studenti della scuola secondaria superiore o di chiunque vi abbia interesse, anche sui conflitti che sorgano all&#8217;interno della scuola in merito all&#8217;applicazione del presente regolamento.<\/p>\n<p>Il Direttore dell’Ufficio scolastico regionale, o un dirigente da questi delegato, decide in via definitiva sui reclami proposti dagli studenti così come descritto nell’art. 2 co.3 del DPR 235\/2007 al quale si rinvia.<\/p>\n<h3><a name=\"_Toc90987963\"><\/a>Art.38 -Organo di Garanzia<\/h3>\n<p>E’ composto dal Dirigente Scolastico, da 2 Docenti eletti dal Consiglio d’Istituto, da 1 Genitore indicato dai rappresentanti della componente genitori eletti dal Consiglio d’Istituto, da 1 Studente indicato dai rappresentanti della componente alunni eletti nel Consiglio d’Istituto,  ha il compito di decidere sui ricorsi<strong>. <\/strong>Il ricorso deve essere presentato entro e non oltre 15 giorni dalla ricevuta comunicazione del provvedimento; il ricorso può essere presentato dallo studente o da chi ne abbia interesse solo se questi è maggiorenne, nel caso contrario deve essere presentato da chi ne eserciti la patria podestà.<\/p>\n<p>I membri dell’ Organo di Garanzia, decadono quando non sono più elettori nella comunità                scolastica.<\/p>\n<p>L’Organo di Garanzia resta in carica due anni e delibera nel rispetto dello Statuto degli Studenti e delle<\/p>\n<p>Studentesse e del presente regolamento di disciplina.<\/p>\n<p>Il voto espresso dai singoli componenti l’organo di garanzia è segreto e la decisione di accogliere o rigettare il ricorso viene adottata a maggioranza assoluta dei voti validi.<\/p>\n<p>La decisione dell’organo di garanzia deve essere comunicata allo studente e alla famiglia se trattasi di un minore<strong>.<\/strong><\/p>\n<h3><a name=\"_Toc90987964\"><\/a>Art. 39- Palestra<\/h3>\n<p>Gli insegnanti di Scienze motorie in servizio presso l’Istituto e i collaboratori scolastici di palestra, sono responsabili della conservazione degli ambienti e delle attrezzature.<\/p>\n<p>Gli insegnanti in sostituzione oraria temporanea degli insegnanti di attività motorie non devono consentire l’utilizzo delle attrezzature in assenza di questi ultimi.<\/p>\n<p>Nel corso delle proprie lezioni, ogni insegnante è responsabile del corretto uso dei piccoli e grandi attrezzi.<\/p>\n<p>La segnalazione di un eventuale danneggiamento volontario, anche se non se ne conosce il colpevole, va fatta immediatamente dopo il suo accertamento al fine di poter individuare il o i responsabili.<\/p>\n<p>Ogni insegnante è responsabile del materiale prelevato e utilizzato al di fuori dell’ambiente scolastico.<\/p>\n<p>Tutti gli allievi sono tenuti a rispettare, le istruzioni impartite dal docente le regole di seguito elencate. Per quello non previsto nel presente articolo vale  il regolamento d’Istituto.<\/p>\n<ul>\n<li>Gli alunni devono indossare le scarpe ginniche pulite ed indumenti idonei all’attività da svolgere, sia che partecipino attivamente alla lezione, sia che assistano, come esonerati, all’attività pratica.<\/li>\n<li>E&#8217; vietato agli studenti usare gli attrezzi o entrare nella palestra senza la presenza dell&#8217;insegnante di Motori a.<\/li>\n<li>Tutti gli alunni debbono mantenere un comportamento corretto, evitando eccessi di qualsiasi tipo, per poter svolgere in modo regolare la lezione.<\/li>\n<li>Gli alunni sono invitati a non portare e a non lasciare incustoditi denaro, orologi ed altri oggetti di valore nella Gli insegnanti e il personale addetto alla pulizia della palestra non sono obbligati a custodire tali oggetti e non sono tenuti a rispondere di eventuali ammanchi.<\/li>\n<li>L&#8217;eventuale infortunio del quale l&#8217;insegnante non si avveda al momento dell&#8217;accaduto, deve essere denunciato verbalmente all&#8217;insegnante entro il termine della lezione o al massimo entro la fine delle lezioni della mattinata in cui è avvenuto. In caso contrario l’Assicurazione potrebbe non risponderne.<\/li>\n<li>Eventuali danneggiamenti volontari alla struttura della palestra e\/o agli oggetti ed attrezzi debbono essere addebitati al\/ai responsabile\/i, oppure all&#8217;intera classe presente quel giorno qualora non si riesca ad individuare il responsabile.<\/li>\n<li>E’ vietato prendere attrezzature di propria iniziativa senza la preventiva autorizzazione dell’insegnante; al termine della lezione, gli attrezzi dovranno essere rimessi al loro posto.<\/li>\n<li>E’ vietato far merenda o introdurre lattine negli spogliatoi e in<\/li>\n<li>Gli alunni che partecipano ad attività sportive a livello agonistico devono farsi rilasciare dal medico curante un certificato che ne attesti la sana e robusta costituzione<\/li>\n<li>Gli alunni che, per motivi di salute, non possono partecipare attivamente alla lezione del giorno, porteranno una giustificazione scritta dei genitori. Per periodi prolungati di esonero dalle attività, sempre per motivi di salute, si dovrà fare richiesta scritta al Dirigente Scolastico presentando un certificato medico. Tali alunni sono ugualmente tenuti a seguire le lezioni di parte teorica.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p><a name=\"_Toc90987965\"><\/a><\/p>\n<p>&nbsp;<\/p>\n<p>PARTE QUARTA- SICUREZZA E SALUTE<\/p>\n<p>&nbsp;<\/p>\n<p>Art. 40- Norme generali<\/p>\n<p>Ai sensi del D.Lgs. n.81 del 09\/04\/08 e s.mi. si richiamano gli obblighi di seguito elencati.<\/p>\n<p>Gli Alunni devono: mantenere pulito il luogo di lavoro; lasciare libere da ostacoli sia all’interno sia all’esterno le vie e le uscite di emergenza; non accedere ad aree riservate; avvertire immediatamente il Preposto (Docente o Collaboratore Scolastico) al verificarsi di un inconveniente legato  al luogo  di lavoro che può generare rischio.<\/p>\n<p>I Docenti e il Personale ATA, in qualità di Preposti e di Lavoratori devono: osservare le disposizioni e le istruzioni impartite dal Dirigente scolastico ai fini della protezione collettiva ed individuale; utilizzare correttamente i macchinari, le apparecchiature, nonché i dispositivi di sicurezza; segnalare immediatamente al Dirigente Scolastico e al RSPP le eventuali condizioni di pericolo di cui vengono a conoscenza, adoperandosi direttamente in caso di urgenza, nell’ambito delle loro competenze e possibilità, per eliminare o ridurre i pericoli, mettere in sicurezza la situazione  di pericolo, allontanare gli studenti.<\/p>\n<p>Le attrezzature, le macchine, i sistemi di allarme e i mezzi antincendio non   possono essere manomessi, variati nella struttura o spostati dalla loro collocazione per nessuna ragione. Il personale addetto all’emergenza ha il compito di verificare giornalmente lo stato originale delle attrezzature, in caso di manomissione delle stesse, avvertire con urgenza il Dirigente scolastico e il RSPP.<\/p>\n<p>All’interno e negli spazi esterni dell’edificio, devono essere sempre scrupolosamente osservate le norme antinfortunistiche.<\/p>\n<p>Le uscite di sicurezza vanno utilizzate esclusivamente in caso di necessità. I collaboratori scolastici sono tenuti a controllare giornalmente che le stesse siano sempre in funzione.<\/p>\n<p>Le finestre devono sempre essere aperte per il ricambio d’aria durante l’intervallo. I docenti e il personale ATA devono vigilare affinché gli studenti non utilizzino in modo scorretto le finestre e intervenire qualora rilevassero situazioni difformi da quanto precedentemente indicato.<\/p>\n<p>Tutti devono mantenere una condotta ed un comportamento costantemente rivolti ad evitare situazioni di rischio: non si deve correre per le scale, nelle aule o nei corridoi, salire su sedie e banchi, sporgersi da finestre o balaustre ecc.<\/p>\n<p>È tassativamente vietato far uso di fiamme libere nei locali, in particolare nei laboratori.<\/p>\n<p>&nbsp;<\/p>\n<p>Art. 41 &#8211; Informazione e formazione per gli allievi<\/p>\n<p>Ogni anno, presa visione del piano generale di emergenza pubblicato sul sito che contiene sia le norme di comportamento che le piantine per l’ evacuazione, quest’ultime presenti  in tutti i locali scolastici, &#8211; ogni insegnante è tenuto a richiamare\/definire con la propria classe, entro ottobre, le norme generali circa la procedura di evacuazione definendo tutti i comportamenti da tenere al segnale di evacuazione.<\/p>\n<p>&nbsp;<\/p>\n<p>Art. 42 &#8211; Esodo e prove di evacuazione<\/p>\n<p>All’interno delle aule sono state affisse le planimetrie con le indicazioni delle vie di fuga per allontanarsi dalla struttura in caso di evacuazione. In ogni aula è appesa una “cartellina sicurezza”, di facile consultazione, contenente i comportamenti da adottare nelle varie emergenze ed alcune regole da seguire al fine di salvaguardare la salute e la sicurezza di tutto il personale della scuola<\/p>\n<p>&nbsp;<\/p>\n<p>Nel caso dovessero verificarsi eventi di grave entità per cui si rende necessario uscire con urgenza dall’istituto (terremoti, incendi ed altre calamità), tutto il personale e tutti gli allievi devono attenersi alle disposizioni del piano di evacuazione generale e seguire attentamente la prevista segnaletica.<\/p>\n<p>Ogni anno vengono effettuate due prove di evacuazione. Tutti i presenti sono tenuti a partecipare con serietà seguendo le indicazioni degli insegnanti e del personale non docente della scuola.<\/p>\n<p>Per i comportamenti specifici si rimanda al Piano di emergenza e ad eventuali disposizioni integrative pubblicati all’Albo d’Istituto e sul sito dell’Istituto.<\/p>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td width=\"114\"><\/td>\n<\/tr>\n<tr>\n<td><\/td>\n<td><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Art.43 &#8211; Infortuni in laboratorio o in palestra<\/p>\n<ol>\n<li><u>Obblighi da parte dell&#8217;infortunato<\/u><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li>Dare immediata notizia di qualsiasi infortunio accada, anche lieve al Dirigente Scolastico o, in sua assenza, a chi ne fa le veci;<\/li>\n<li>Far pervenire, con urgenza, in segreteria il referto medico originale relativo all&#8217;infortunio;<\/li>\n<li>In caso di prognosi, se l&#8217;alunno volesse riprendere le lezioni, deve farne richiesta al Dirigente<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li><u>Obblighi da parte del docente<\/u><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li>Prestare assistenza all&#8217;alunno infortunato e avvisare l&#8217;addetto al primo soccorso e il Dirigente Scolastico o, in sua assenza, la Segreteria Didattica\/alunni o, in mancanza, il DSGA;<\/li>\n<li>l&#8217;addetto al primo soccorso, o in assenza la persona che sta prestando assistenza, provvederà a contattare il 118 ove necessario;<\/li>\n<li>Avvisare i familiari;<\/li>\n<li>Accertare la dinamica dell&#8217;incidente;<\/li>\n<li>Stilare urgentemente il rapporto e consegnarlo alla segreteria Didattica\/alunni.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li><u> Obblighi da parte della segreteria<\/u><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li>Registrare l&#8217;infortunio sull&#8217;apposito Registro Infortuni (devono essere annotati cronologicamente gli infortuni che comportano un&#8217;assenza di almeno un giorno);<\/li>\n<li>Assumere a protocollo la dichiarazione del docente o di chi ha assistito all&#8217;infortunio e inviarlo in allegato a I.N.A.I.L., all&#8217;autorità di P.S. ed all&#8217;assicurazione;<\/li>\n<li>Assumere a protocollo, non appena se ne viene in possesso e facendo compilare il modello interno dal quale è rilevabile l&#8217;orario di consegna, la documentazione medica prodotta: 1 copia<\/li>\n<li>nel fascicolo personale, la copia originale all&#8217;I.N.A.I.L., 1 copia conforme all&#8217;autorità di P.S., 1 copia conforme agli atti;<\/li>\n<li>In caso di prognosi inferiore o uguale a tre giorni decade l&#8217;obbligo della denuncia all&#8217;I.N.A.I.L. e all&#8217;autorità di P.S.;<\/li>\n<li>In caso di prognosi superiore a tre giorni compilare l&#8217;apposita modulistica per la denuncia d&#8217;infortunio (le prime 2 copie da inviare, tramite raccomandata, con lettera di accompagnamento entro 48 ore all&#8217;I.N.A.I.L., la terza copia da inviare all&#8217;autorità di P.S. del luogo dove è avvenuto l&#8217;infortunio o in mancanza al Sindaco del Comune con lettera di accompagnamento entro 48 ore tramite raccomandata o fax o a mano con richiesta di ricevuta, la quarta copia in originale nel fascicolo personale e la fotocopia agli atti);<\/li>\n<li>In caso di morte o pericolo di morte far precedere la denuncia diretta all&#8217;I.N.A.I.L. da comunicazione telegrafica entro 24 ore dall&#8217;evento;<\/li>\n<li>Quando l&#8217;inabilità per infortunio pronosticato guaribile entro tre giorni si prolunghi al quarto o oltre, il termine della denuncia decorre dal giorno di assunzione a protocollo del certificato medico attestante il prolungamento;<\/li>\n<li>Compilare la denuncia per l&#8217;assicurazione secondo il modello predisposto dalla stessa e spedirlo entro 3 giorni con lettera di accompagnamento corredata di tutta la documentazione utile;<\/li>\n<li>Informare l&#8217;infortunato delle condizioni di assicurazione e ricordargli di provvedere entro i termini previsti per richiedere il rimborso delle eventuali spese sostenute.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>Art.44- Infortuni durante le visite didattiche o i viaggi d&#8217;istruzione<\/p>\n<ol>\n<li><u>Obblighi da parte dell&#8217;infortunato<\/u><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li>Dare immediata notizia di qualsiasi infortunio accada, anche lieve, al Dirigente Scolastico o, in sua assenza, alla segreteria didattica\/ alunni o, in assenza,  al DSGA;<\/li>\n<li>Far pervenire, con urgenza, in segreteria il referto medico originale relativo all&#8217;infortunio;<\/li>\n<li>In caso di prognosi, se l&#8217;alunno volesse riprendere le lezioni, deve farne richiesta al Dirigente<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li><u>Obblighi da parte del docente<\/u><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li>Avvisare immediatamente l&#8217;addetto al primo soccorso aziendale in caso di infortunio rilevante<\/li>\n<li>Redigere la relazione d’infortunio<\/li>\n<li>Prestare assistenza all&#8217;alunno infortunato;<\/li>\n<li>L&#8217;addetto al primo soccorso deve far intervenire l&#8217;autoambulanza ove necessario o provvedere ad accompagnare l&#8217;alunno in ospedale e richiedere la certificazione medica con prognosi;<\/li>\n<li>L’infortunato che abbia un rischio evolutivo non deve mai essere accompagnato in ospedale con auto propria ma solo con l&#8217;autoambulanza<\/li>\n<li>Avvisare il Dirigente Scolastico o, in sua assenza,la Segreteria Didattica\/ alunni o, in assenza, il DSGA;<\/li>\n<li>Trasmettere con la massima urgenza e via fax all&#8217;ufficio della segreteria della scuola la relazione ed il certificato medico con prognosi;<\/li>\n<li>Consegnare, al rientro, in segreteria ed in originale la relazione ed il certificato medico con prognosi ed eventuali ricevute di spese<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li><u>Obblighi da parte della segreteria<\/u>:\n<ol>\n<li>Quanto previsto nell&#8217;Art. 46 con la precisazione che se l&#8217;evento è accaduto in territorio estero l&#8217;autorità di S. da considerare è quella del primo luogo di fermata in territorio italiano.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Art.45 &#8211; Infortuni occorsi in servizio al personale<\/p>\n<ol>\n<li>Questo articolo riguarda gli infortuni che possono capitare al personale dentro l&#8217;Istituto o durante le attività didattiche all&#8217;esterno della<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li><u> Obblighi da parte dell&#8217;infortunato<\/u>\n<ol>\n<li>in caso di infortunio rilevante attivare immediatamente l&#8217;addetto al primo soccorso<\/li>\n<li>Dare immediata notizia di qualsiasi infortunio gli accada al Dirigente Scolastico o, in sua assenza,alla segreteria del personale o, in assenza, al DSGA;<\/li>\n<li>Stilare urgentemente, se ne è in grado, il rapporto sul modulo interno prima di lasciare la scuola;<\/li>\n<li>Se l&#8217;infortunio avviene durante le visite guidate e i viaggi d&#8217;istruzione:<\/li>\n<\/ol>\n<\/li>\n<li>recarsi in ospedale e richiedere la certificazione medica con prognosi;<\/li>\n<li>trasmettere con la massima urgenza e via fax all&#8217;ufficio della segreteria della scuola la relazione ed il certificato medico con prognosi;<\/li>\n<li>consegnare, al rientro, in segreteria ed in originale la relazione ed il certificato medico con prognosi ed eventuali ricevute di spese<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p><a name=\"_Toc90987966\"><\/a>PARTE QUINTA &#8211;  PRIVACY<\/p>\n<p><strong> <\/strong><\/p>\n<p>Art. 46- Informativa per gli alunni e i genitori<\/p>\n<p>L&#8217;Istituto recepisce ed attua la normativa in materia prevista dal <strong>regolamento europeo sulla privacy o <\/strong>GDPR <strong>(<em>General Data Protection Regulation) <\/em>pubblicato in Gazzetta Ufficiale il 4 maggio 2016, e s.m.i.<\/strong><\/p>\n<p><strong>C<\/strong>LASSIFICAZIONE DEI DATI<\/p>\n<p>I dati relativi alle persone sono classificati in:<\/p>\n<ol>\n<li>dati personali ovvero qualunque informazione relativa a persona fisica, persona giuridica, ente od associazione, identificati o identificabili, anche indirettamente, mediante riferimento a qualsiasi altra informazione, ivi compreso un numero di identificazione<\/li>\n<\/ol>\n<p>personale;<\/p>\n<ol>\n<li>dati identificativi ovvero i dati personali che permettono l’identificazione diretta dell’interessato;<\/li>\n<li>dati sensibili ovvero i dati personali idonei a rivelare l’origine razziale ed etnica, le convinzioni religiose, filosofiche o di altro genere, le opinioni politiche, l’adesione a partiti, sindacati, associazioni od organizzazioni a carattere religioso, filosofico, politico o sindacale, nonché i dati personali idonei a rivelare lo stato di salute e la vita sessuale;<\/li>\n<li>dati giudiziari ovvero i dati personali idonei a rivelare provvedimenti di cui all’articolo 3, comma 1, lettere da a) a o) e da r) a u), del D.P.R. 14 novembre 2002, n. 313, in materia di casellario giudiziale, di anagrafe delle sanzioni amministrative dipendenti da reato e dei relativi carichi pendenti, o la qualità di imputato o di indagato ai sensi degli articoli 60 e 61 del codice di procedura<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<ol>\n<li><em>Finalità della raccolta e del trattamento<\/em><\/li>\n<\/ol>\n<p>L’Istituto raccoglie e tratta i dati relativi agli alunni e ai loro genitori per il solo conseguimento degli scopi istituzionali e non saranno quindi forniti a terzi se non dietro esplicito consenso scritto degli interessati. I dati potranno comunque essere oggetto di trattamento con gli uffici centrali e periferici dell’amministrazione scolastica, con la scuola di provenienza del singolo allievo per l’analisi di fatti o di fenomeni legati a principi di continuità educativa o ancora con terzi quando strettamente necessari per l’esercizio di un diritto ( es. buoni libro, borse di studio, INAIL, ASL, Società di Assicurazione per polizza infortuni, Agenzie di viaggio).<\/p>\n<p>&nbsp;<\/p>\n<ol>\n<li><em>Modalità della raccolta e del trattamento<\/em><\/li>\n<\/ol>\n<p>I dati personali dell&#8217;alunno e dei familiari vengono forniti direttamente dai genitori (o da chi li rappresenta), dall&#8217;alunno stesso o dalla scuola di provenienza.<\/p>\n<p>Il trattamento dei dati verrà effettuato in modo da garantirne la sicurezza e la riservatezza e potrà essere attuato mediante tutti quegli strumenti, manuali, informatici o telematici, finalizzati ad un trattamento efficace ed efficiente, pur nel rispetto delle regole di sicurezza. L’IPSAA porrà quindi la dovuta cura nella tutela e nel trattamento dei dati e comunque in modo conforme alle norme vigenti e a quelle contenute nel documento programmatico della sicurezza dei dati.<\/p>\n<p>I dati saranno conservati per un periodo di tempo non superiore a quello previsto dagli obblighi di legge.<\/p>\n<p>&nbsp;<\/p>\n<ol>\n<li><em>Natura del conferimento e conseguenze di un eventuale rifiuto<\/em><\/li>\n<\/ol>\n<p>Il conferimento è obbligatorio ai sensi della normativa sugli ordinamenti scolastici; l’eventuale rifiuto del consenso al trattamento dei dati renderà impossibile il perseguimento delle finalità sopra enunciate.<\/p>\n<p>Con la richiesta di iscrizione, il genitore o gli alunni maggiorenni conferiscono automaticamente all’Istituto il loro assenso al trattamento dei dati, in conformità a quanto dichiarato nella presente informativa.<\/p>\n<p>&nbsp;<\/p>\n<ol>\n<li><em>Titolare e responsabile<\/em><\/li>\n<\/ol>\n<p>Titolare del trattamento è l’Istituto , legalmente rappresentato dal Dirigente Scolastico pro tempore, al quale ci si può rivolgere per qualsiasi questione riguardante i propri diritti in materia di trattamento dei dati personali.<\/p>\n<p>Responsabile del trattamento è il Direttore dei Servizi Generali e Amministrativi.<\/p>\n<p><em> <\/em><\/p>\n<ol>\n<li><em>Pubblicazioni di foto<\/em><\/li>\n<\/ol>\n<p>È possibile che, per attività didattiche o culturali afferenti ad attività istituzionali della scuola, tra le quali, ad esempio, foto relative ad attività di laboratorio, visite guidate, premiazioni, partecipazioni a gare sportive, eccetera, le relative foto vengano pubblicate sul sito e\/o sui quotidiani , per cui, salvo preventivo ed esplicito divieto dei diretti interessati o dei loro tutori, l’Istituto è autorizzato al loro trattamento.<\/p>\n<p>Rimane in ogni caso garantito il diritto alla riservatezza, laddove non strettamente necessario per pubblicizzare i fini o le attività istituzionali dell’Istituto.<\/p>\n<p>&nbsp;<\/p>\n<p><a name=\"_Toc90987967\"><\/a>PARTE SESTA &#8211; ACCESSO AGLI ATTI<\/p>\n<p><strong> <\/strong><\/p>\n<p>Art. 47 – Principi generali<\/p>\n<p>Per garantire la trasparenza dell&#8217;attività amministrativa ed il suo svolgimento imparziale, in conformità alle vigenti disposizioni in materia, l’Istituto assicura agli interessati , il diritto di accesso agli atti ed ai documenti amministrativi. Per esercitare il diritto di accesso è necessario che sussista un nesso funzionale tra la situazione giuridica, qualificata e differenziata, di cui il richiedente è titolare e l&#8217;interesse che legittima la richiesta di accesso agli atti amministrativi, interesse che deve essere diretto, concreto e attuale, corrispondente ad una situazione giuridicamente tutelata e collegata al documento al quale l&#8217;accesso è richiesto. Nella sostanza l&#8217;esercizio del diritto di accesso deve essere funzionale alla difesa di un proprio diritto o legittimo interesse.<\/p>\n<p>&nbsp;<\/p>\n<p>Art 48 &#8211; Diritto d’accesso e soggetto interessato<\/p>\n<ol>\n<li>Il diritto di accesso è la facoltà per gli interessati di prendere visione e di estrarre copia di documenti amministrativi ed è esercitabile da chiunque abbia un interesse diretto, concreto e attuale, corrispondente a una situazione giuridicamente tutelata e collegata al documento al quale è richiesto l&#8217;accesso.<\/li>\n<li>Vengono considerati soggetti interessati i genitori (o gli esercenti la patria potestà) sia degli alunni minorenni, sia degli alunni maggiorenni; la richiesta di accesso ai documenti può essere formulata, oltre che dall’interessato, anche dal suo legale<\/li>\n<li>Il diritto di accesso si esercita con riferimento ai documenti amministrativi materialmente<\/li>\n<\/ol>\n<p>esistenti al momento della richiesta e detenuti alla stessa data dalla scuola.<\/p>\n<ol start=\"4\">\n<li>La scuola non è tenuta ad elaborare dati in suo possesso al fine di soddisfare le richieste di accesso<strong>.<\/strong><\/li>\n<\/ol>\n<p><strong> <\/strong><\/p>\n<p>Art. 49 &#8211; Modalità di esercizio<\/p>\n<ol>\n<li>Il diritto di accesso può essere esercitato, previa richiesta motivata, mediante visione del documento, estrazione di copia o utilizzazione congiunta di tali due opzioni, secondo le seguenti modalità.<\/li>\n<li>Accesso informale: Il diritto di accesso si esercita in via informale mediante richiesta, anche verbale, all’Ufficio relazioni con il pubblico ( URP) nella persona del Direttore SGA o del suo sostituto competente a detenere l’atto L&#8217;accesso informale è consentito qualora in base alla natura del documento richiesto non risulti l&#8217;esistenza di controinteressati.<\/li>\n<li>Il richiedente deve indicare gli estremi del documento oggetto della richiesta ovvero gli elementi che ne consentono l&#8217;individuazione e specificare l&#8217;interesse connesso all&#8217;istanza, dimostrare la propria identità e, ove occorra, i propri poteri di rappresentanza.<\/li>\n<li>Qualora la richiesta pervenga mediante servizio postale, via fax o posta elettronica, la richiesta potrà essere evasa previa esibizione del documento di identità o trasmissione di copia del medesimo e i termini decorrono dal giorno in cui viene esibito il documento.<\/li>\n<li>L&#8217;accesso può essere esercitato attraverso la semplice visione dei documenti con eventuale trascrizione manuale degli stessi, estrazione di copia o esperimento congiunto di tali operazioni.<\/li>\n<li>L&#8217;esercizio mediante semplice visione dei documenti è soggetto esclusivamente alle spese per diritti di segreteria e di ricerca l&#8217;esercizio mediante estrazione di copia è soggetto anche al rimborso delle spese di riproduzione. In presenza di controinteressati sono dovute anche le spese di notifica agli stessi<\/li>\n<li>Accesso formale: qualora non sia possibile l&#8217;accoglimento immediato della richiesta o sorgano dubbi sulla legittimazione del richiedente, sulla sua identità, sui poteri rappresentativi, sulla sussistenza dell&#8217;interesse all&#8217;accesso, sull&#8217;accessibilità del documento o sull&#8217;esistenza di controinteressati, il richiedente è invitato a presentare richiesta scritta<strong>.<\/strong><\/li>\n<li>La richiesta formale di accesso, presentata direttamente o inviata all’Istituto , deve essere redatta dall&#8217;interessato o dal suo legale rappresentante e deve specificare:<\/li>\n<li>le generalità del richiedente e dell&#8217;eventuale accompagnatore, complete di indirizzo e numero di telefono;<\/li>\n<li>gli estremi del documento di identificazione o la dichiarazione di conoscenza da parte dell&#8217;addetto alla ricezione;<\/li>\n<li>la posizione di rappresentante legale, procuratore o curatore, con l&#8217;indicazione del relativo titolo legittimante; a tal fine si precisa che la procura alle liti non abilita di per sé il difensore a richiedere per conto dell’assistito l’accesso ai documenti<\/li>\n<li>gli estremi del documento oggetto della richiesta ed eventualmente del procedimento in cui è inserito, ovvero, in caso di mancata conoscenza di essi, indicazione di tutti gli elementi che ne consentano l&#8217;identificazione;<\/li>\n<li>l&#8217;indicazione delle modalità con cui si intende esercitare il diritto di accesso, specificando se si tratta di visione, di estrazione di copia o di entrambe ovvero di richiesta di copia conforme;<\/li>\n<li>la motivazione;<\/li>\n<li>eventuale recapito, anche telefonico o elettronico, presso cui ricevere comunicazioni relativamente al procedimento di accesso;<\/li>\n<li>la data e la sottoscrizione.<\/li>\n<li>Ove la richiesta sia irregolare o incompleta, l&#8217;amministrazione, entro dieci giorni, ne dà comunicazione al richiedente (con raccomandata con avviso di ricevimento o altro mezzo idoneo a comprovarne la ricezione). In tale caso, il termine del procedimento(30 giorni) ricomincia a decorrere dalla presentazione della richiesta<\/li>\n<li>Anche l&#8217;accesso formale può essere esercitato attraverso la semplice visione dei documenti<\/li>\n<\/ol>\n<p>con eventuale trascrizione manuale degli stessi, estrazione di copia o esperimento congiunto di tali operazioni. E&#8217; sottoposta ai medesimi costi di segreteria e di riproduzione dell&#8217;accesso informale e riportati .<\/p>\n<ol start=\"11\">\n<li>sia in caso di accesso formale che informale , l&#8217;accesso ai documenti può essere esercitato mediante il rilascio delle copie su supporto elettronico, in formato non modificabile, previo pagamento dei costi di ricerca(segreteria) , riproduzione, notifica e del rimborso del costo del supporto elettronico.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>Art. 50 -Notifica ai controinteressati<\/p>\n<p>La Pubblica Amministrazione cui è indirizzata la richiesta di accesso, se individua soggetti controinteressati, è tenuta a dare comunicazione agli stessi, mediante invio di copia con raccomandata A\/R o per via telematica. Entro dieci giorni dalla ricezione della comunicazione, i controinteressati possono presentare motivata opposizione alla richiesta d&#8217;accesso. Decorso tale termine, la pubblica amministrazione provvede sulla richiesta.<\/p>\n<p>&nbsp;<\/p>\n<p>Art. 51 &#8211; Accoglimento, differimento o diniego della richiesta<\/p>\n<ol>\n<li>L&#8217;atto di accoglimento della richiesta di accesso contiene l&#8217;indicazione di un congruo periodo di tempo, di regola non inferiore a quindici giorni, per prendere visione dei documenti o per ottenerne copia. L&#8217;accoglimento della richiesta di accesso comporta anche la facoltà di accesso agli altri documenti nello stesso richiamati e appartenenti al medesimo procedimento, salve le eccezioni di legge o di regolamento.<\/li>\n<li>I documenti sui quali è consentito l&#8217;accesso non possono essere asportati dal luogo presso cui sono dati in visione, o comunque alterati in qualsiasi modo, per cui l&#8217;interessato può solo prendere appunti e trascrivere in tutto o in parte i documenti presi in visione. In ogni caso, la copia dei documenti è rilasciata subordinatamente al pagamento degli importi dovuti secondo le modalità determinate dalla<\/li>\n<li>Su richiesta dell&#8217;interessato le copie possono essere rilasciate in copia conforme all’originale nel rispetto delle norme sul bollo.<\/li>\n<li>Qualora vi siano richieste di “prendere visione” per un numero di documenti ritenuto dal Dirigente Scolastico o dal D.S.G.A. eccessivamente gravoso e incompatibile con le normali operazioni amministrative, potrà essere disposto l&#8217;accesso solo tramite rilascio di copie (con i necessari tempi procedurali e con gli oneri previsti dal presente regolamento).<\/li>\n<li>Decorsi inutilmente 30 giorni dalla ricezione della richiesta di accesso, questa si intende In caso di diniego all&#8217;accesso, espresso o tacito, il richiedente può presentare ricorso al Tribunale Amministrativo Regionale competente<\/li>\n<li>In tutti i casi in cui la conoscenza dei documenti possa impedire o gravemente ostacolare il buon andamento dell&#8217;azione amministrativa il Responsabile del procedimento può disporre il differimento dell&#8217;accesso; l&#8217;atto che dispone il differimento ne indica la motivazione e la<\/li>\n<li>Il rifiuto, la limitazione o il differimento dell&#8217;accesso richiesto in via formale, sono motivati a cura del responsabile del procedimento di accesso.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>Art. 52- Imposta di bollo<\/p>\n<ol>\n<li>L&#8217;istanza di accesso è soggetta all&#8217;imposta di bollo solo qualora venga chiesta copia del documento conforme all&#8217;originale. In tal caso, sia la richiesta che il documento dichiarato conforme sono assoggettati all&#8217;imposta di bollo nella misura di € 14,62 su ogni foglio (4 facciate\/pagine), salvo modifiche e<\/li>\n<li>Il FOGLIO è composto da quattro facciate, la PAGINA da una<\/li>\n<li>L&#8217;istanza di accesso non è soggetta ad imposta di bollo se il documento è richiesto in copia In tal caso l&#8217;imposta di bollo non è in alcun modo dovuta.<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<h2><a name=\"_Toc90987968\"><\/a>PARTE SETTIMA – DISPOSIZIONI FINALI<\/h2>\n<p><strong> <\/strong><\/p>\n<h3><a name=\"_Toc90987969\"><\/a>Art.53-  Norma di rinvio<\/h3>\n<p>Sono parte integrante del presente regolamento i documenti allegati ed elencati in calce<\/p>\n<p>Per quanto non espressamente previsto dal presente Regolamento, si rimanda alla normativa vigente.<\/p>\n<p>&nbsp;<\/p>\n<h3><a name=\"_Toc90987970\"><\/a>Art.54- Osservanza e Massima diffusione<\/h3>\n<p>Ogni componente si impegna ad osservare e a far osservare il presente regolamento che, secondo la prassi istituzionale, è adottato dal Consiglio d’Istituto ai sensi dell&#8217;Art.10.3, comma a, del D.L.vo 297\/1994 ed ha pertanto carattere vincolante<\/p>\n<p>Il presente Regolamento sarà pubblicato all’albo on line dell’Istituto e sul sito della scuola. I docenti coordinatori avranno cura di illustrarlo agli studenti nella fase iniziale dell’anno scolastico. I rappresentanti d’istituto si impegnano a diffonderlo tra gli studenti.<\/p>\n<p>&nbsp;<\/p>\n<h3><a name=\"_Toc90987971\"><\/a>Art. 55 -Validità e revisione<\/h3>\n<p>Il presente regolamento approvato dal Consiglio d’Istituto in data 22.12.2021 e dal Consiglio di Istituto in data 25.03.2022  resta valido  fino ad eventuale revisione o aggiornamento .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vademecum docenti 2023 VADEMECUM Indice Compiti dei docenti………………………………………………………………………………..3 Circ.40-Divieto di Fumo e applicazione della normativa..………………………………………..5 Circ.66-Assenze, validità anno scolastico e deroghe al monte ore………………………………..9 Circ.107-Giustificazione &#8230; <\/p>\n","protected":false},"author":14,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-fullwidth.php","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/6864"}],"collection":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/comments?post=6864"}],"version-history":[{"count":5,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/6864\/revisions"}],"predecessor-version":[{"id":6873,"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/pages\/6864\/revisions\/6873"}],"wp:attachment":[{"href":"https:\/\/sg26033.argo206-psc.com\/wp-json\/wp\/v2\/media?parent=6864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}